<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-2.59275
▁.	-2.88768
▁und	-3.61468
▁die	-3.6981
▁sie	-4.09474
▁das	-4.12969
▁ich	-4.14715
▁der	-4.16287
▁ist	-4.263
▁wir	-4.30821
▁es	-4.32583
▁in	-4.37707
▁zu	-4.44162
▁ein	-4.81099
▁"	-4.86973
▁eine	-4.89041
▁von	-4.89461
▁nicht	-4.90036
▁dass	-4.90362
▁den	-5.07736
▁mit	-5.10196
▁wie	-5.16566
▁auf	-5.22227
▁:	-5.30603
▁sich	-5.30884
▁sind	-5.33364
▁aber	-5.34934
▁man	-5.36751
▁haben	-5.37518
▁für	-5.37716
▁?	-5.38655
▁wenn	-5.3899
▁was	-5.42192
▁als	-5.46659
▁so	-5.52356
▁diese	-5.5293
▁an	-5.53769
▁war	-5.55648
▁um	-5.62189
▁im	-5.64937
▁er	-5.65159
▁dem	-5.74167
▁also	-5.77181
▁einen	-5.80787
▁uns	-5.82896
▁können	-5.85613
▁oder	-5.86306
▁werden	-5.90214
▁hier	-5.90909
▁aus	-5.94418
▁hat	-5.94673
▁auch	-5.99665
▁des	-6.02034
▁einer	-6.02574
▁über	-6.03478
▁kann	-6.05239
▁einem	-6.07031
▁nur	-6.08709
▁dann	-6.09225
▁sehr	-6.09521
▁wird	-6.11936
▁menschen	-6.19701
▁ihnen	-6.20058
▁mich	-6.20154
▁gibt	-6.20415
▁–	-6.21775
▁--	-6.27971
▁sein	-6.29228
▁sehen	-6.29605
▁dieser	-6.30592
▁etwas	-6.30714
▁noch	-6.3213
▁nach	-6.34466
▁habe	-6.36259
▁mir	-6.38265
▁vor	-6.45898
▁bei	-6.46791
▁mehr	-6.47043
▁alle	-6.49298
▁ihre	-6.53796
▁welt	-6.54433
▁meine	-6.55035
▁zum	-6.57281
▁weil	-6.58263
▁wurde	-6.60686
▁leben	-6.6256
▁dieses	-6.62623
▁machen	-6.63319
▁wirklich	-6.6535
▁da	-6.66131
▁nun	-6.67204
▁immer	-6.69092
▁dies	-6.7022
▁unsere	-6.72097
▁ihr	-6.72236
▁durch	-6.72676
▁jetzt	-6.74293
▁tun	-6.74909
▁am	-6.7541
▁wissen	-6.76418
▁hatte	-6.80155
▁viele	-6.80431
▁keine	-6.80557
▁viel	-6.81619
▁leute	-6.85771
▁zeit	-6.88838
▁denn	-6.89359
▁-	-6.89414
▁diesem	-6.89799
▁eines	-6.90853
▁müssen	-6.91048
▁waren	-6.91216
▁sagen	-6.91272
▁diesen	-6.91496
▁dinge	-6.91524
▁einfach	-6.92767
▁sagte	-6.92852
▁du	-6.93108
▁alles	-6.9368
▁zwei	-6.94255
▁jahren	-6.95445
▁andere	-6.95796
▁bin	-6.9977
▁damit	-7.00935
▁art	-7.01305
▁anderen	-7.01802
▁wo	-7.02113
▁würde	-7.03939
▁mein	-7.04194
▁vielleicht	-7.04737
▁zur	-7.06678
▁bis	-7.09024
▁selbst	-7.09964
▁gut	-7.1239
▁geht	-7.12563
▁jahre	-7.15159
▁mal	-7.17679
▁muss	-7.19
▁heute	-7.19482
▁schon	-7.21582
▁warum	-7.23033
▁einige	-7.2604
▁wieder	-7.26317
▁möchte	-7.26716
▁all	-7.29508
▁tatsächlich	-7.30746
▁ja	-7.31581
▁davon	-7.32803
▁ganz	-7.32973
▁dort	-7.3486
▁macht	-7.34903
▁genau	-7.36211
▁hatten	-7.38116
▁denken	-7.3825
▁ob	-7.38564
▁geschichte	-7.38609
▁drei	-7.4024
▁kinder	-7.40514
▁;	-7.41713
▁könnte	-7.41991
▁ihn	-7.42084
▁paar	-7.42785
▁darüber	-7.43821
▁gehen	-7.43821
▁wollen	-7.44534
▁'	-7.46023
▁meiner	-7.46265
▁jahr	-7.46314
▁wurden	-7.47045
▁werde	-7.47584
▁seine	-7.48622
▁ihren	-7.49671
▁vielen	-7.49771
▁lassen	-7.50376
▁sondern	-7.52781
▁beispiel	-7.54241
▁jeder	-7.54715
▁doch	-7.55033
▁gab	-7.55086
▁unserer	-7.56581
▁wäre	-7.56796
▁dazu	-7.5685
▁kein	-7.57499
▁problem	-7.57717
▁während	-7.57717
▁teil	-7.58044
▁sogar	-7.58536
▁vom	-7.58811
▁neue	-7.59695
▁natürlich	-7.59861
▁denke	-7.59973
▁finden	-7.60979
▁unser	-7.6143
▁weg	-7.61486
▁kommen	-7.61543
▁frage	-7.61599
▁einmal	-7.62509
▁glaube	-7.63484
▁nichts	-7.6412
▁gemacht	-7.64352
▁geben	-7.6441
▁weiß	-7.6476
▁ohne	-7.64877
▁denen	-7.6558
▁dafür	-7.65757
▁ihrer	-7.65757
▁gerade	-7.66052
▁kommt	-7.66052
▁weiter	-7.66112
▁zwischen	-7.66765
▁würden	-7.68023
▁tag	-7.68265
▁zurück	-7.70342
▁zeigen	-7.70527
▁sieht	-7.71459
▁will	-7.72274
▁passiert	-7.72526
▁verstehen	-7.72589
▁unter	-7.73222
▁frauen	-7.7418
▁ersten	-7.74308
▁erste	-7.74759
▁konnte	-7.75082
▁nie	-7.75212
▁arbeit	-7.75471
▁ganze	-7.75797
▁etwa	-7.76319
▁daran	-7.76385
▁stellen	-7.76451
▁prozent	-7.76516
▁millionen	-7.78305
▁nehmen	-7.78372
▁sollte	-7.78707
▁große	-7.79515
▁fragen	-7.79854
▁dabei	-7.80604
▁sollten	-7.80809
▁arbeiten	-7.81981
▁idee	-7.8212
▁könnten	-7.82259
▁letzten	-7.82398
▁meinen	-7.84723
▁sprechen	-7.85152
▁wollte	-7.85582
▁ziemlich	-7.86014
▁land	-7.86376
▁meisten	-7.86594
▁bekommen	-7.87616
▁meinem	-7.87762
▁darauf	-7.89991
▁sagt	-7.90067
▁welche	-7.90973
▁wichtig	-7.91049
▁ging	-7.91353
▁eigentlich	-7.91888
▁besser	-7.92041
▁dank	-7.92348
▁bild	-7.93664
▁kam	-7.93898
▁zusammen	-7.95394
▁weniger	-7.9611
▁danke	-7.9619
▁kleinen	-7.9619
▁ende	-7.97235
▁wasser	-7.97316
▁geld	-7.97639
▁glauben	-7.98863
▁bedeutet	-7.99275
▁daten	-7.9944
▁sache	-7.99854
▁jemand	-8.00854
▁unseren	-8.01357
▁lernen	-8.01441
▁ihm	-8.01779
▁dollar	-8.01948
▁kleine	-8.01948
▁bringen	-8.02884
▁großen	-8.03055
▁dachte	-8.03141
▁technologie	-8.03398
▁mann	-8.0357
▁ganzen	-8.04088
▁gesehen	-8.04434
▁ihrem	-8.04521
▁vier	-8.05569
▁gehirn	-8.05657
▁10	-8.05921
▁brauchen	-8.06098
▁jedes	-8.06628
▁seite	-8.06628
▁versuchen	-8.06628
▁weise	-8.06717
▁seit	-8.07252
▁ab	-8.08148
▁jeden	-8.086
▁beim	-8.09053
▁nein	-8.09053
▁ins	-8.09418
▁wer	-8.10058
▁...	-8.10426
▁nutzen	-8.11539
▁frau	-8.11725
▁später	-8.12663
▁keinen	-8.12852
▁menge	-8.12852
▁indem	-8.13136
▁fast	-8.13801
▁gesagt	-8.14566
▁hätte	-8.15338
▁raum	-8.15532
▁grund	-8.16506
▁gegen	-8.17887
▁person	-8.18185
▁jede	-8.18285
▁gute	-8.18584
▁funktioniert	-8.19691
▁heißt	-8.19691
▁zukunft	-8.19994
▁konnten	-8.20096
▁eigenen	-8.20299
▁ort	-8.21527
▁heraus	-8.2163
▁schaffen	-8.21733
▁sicher	-8.22458
▁wenig	-8.22563
▁kind	-8.22875
▁oft	-8.22875
▁wahrscheinlich	-8.23189
▁fünf	-8.23714
▁richtig	-8.24878
▁20	-8.25412
▁schauen	-8.25842
▁erde	-8.25949
▁erzählen	-8.26705
▁allen	-8.26814
▁schnell	-8.27249
▁seiner	-8.27249
▁probleme	-8.27358
▁moment	-8.27796
▁helfen	-8.28235
▁möglich	-8.28788
▁pro	-8.28788
▁ungefähr	-8.28898
▁spielen	-8.30013
▁essen	-8.30463
▁neuen	-8.31141
▁lange	-8.31254
▁genug	-8.31368
▁zeigt	-8.31368
▁sah	-8.31481
▁begann	-8.31823
▁nächsten	-8.31938
▁unserem	-8.31938
▁anders	-8.32052
▁fall	-8.32052
▁darum	-8.32166
▁je	-8.33203
▁liebe	-8.34133
▁manchmal	-8.34484
▁bauen	-8.34954
▁mutter	-8.34954
▁stadt	-8.34954
▁bisschen	-8.35426
▁system	-8.35545
▁überall	-8.3602
▁euch	-8.36497
▁okay	-8.36857
▁sei	-8.36857
▁liegt	-8.377
▁usa	-8.377
▁erst	-8.38308
▁lang	-8.38796
▁ideen	-8.38918
▁s	-8.39041
▁bevor	-8.39164
▁computer	-8.39533
▁deshalb	-8.39533
▁reden	-8.39656
▁informationen	-8.3978
▁seinen	-8.40774
▁kennen	-8.41652
▁leuten	-8.41652
▁nennen	-8.41652
▁gehört	-8.41904
▁schule	-8.4241
▁körper	-8.42792
▁planeten	-8.42792
▁verändern	-8.43174
▁sagten	-8.43431
▁anderes	-8.44074
▁afrika	-8.44332
▁hören	-8.44461
▁besonders	-8.45503
▁milliarden	-8.45634
▁antwort	-8.46028
▁bereits	-8.4762
▁energie	-8.4762
▁stehen	-8.4762
▁punkt	-8.47887
▁musste	-8.48022
▁entwickelt	-8.48425
▁oben	-8.48695
▁darin	-8.4883
▁halten	-8.4883
▁erreichen	-8.49645
▁hin	-8.49645
▁klar	-8.49645
▁verschiedene	-8.49645
▁weit	-8.49645
▁hätten	-8.49782
▁unternehmen	-8.50056
▁benutzen	-8.50193
▁arten	-8.50467
▁form	-8.50605
▁steht	-8.50743
▁dich	-8.51296
▁30	-8.51435
▁gerne	-8.51574
▁natur	-8.51574
▁seinem	-8.51713
▁machte	-8.51852
▁gar	-8.52412
▁minuten	-8.52412
▁namens	-8.52552
▁erkennen	-8.52693
▁männer	-8.52833
▁licht	-8.52974
▁buch	-8.5354
▁projekt	-8.53682
▁tat	-8.54109
▁teilen	-8.54109
▁mädchen	-8.54538
▁new	-8.55401
▁innerhalb	-8.55691
▁ok	-8.55836
▁50	-8.55981
▁familie	-8.55981
▁100	-8.56272
▁irgendwie	-8.56418
▁geschichten	-8.56857
▁augen	-8.57298
▁internet	-8.58037
▁sechs	-8.58334
▁sprache	-8.58334
▁hand	-8.58483
▁soll	-8.58483
▁einzige	-8.58632
▁jedem	-8.58782
▁niemand	-8.58782
▁gruppe	-8.58931
▁recht	-8.59081
▁wissenschaft	-8.59682
▁wegen	-8.59833
▁indien	-8.59985
▁gesellschaft	-8.60136
▁gleich	-8.60136
▁braucht	-8.60439
▁vorstellen	-8.60439
▁bilder	-8.60896
▁musik	-8.60896
▁gleiche	-8.61663
▁obwohl	-8.61817
▁gefühl	-8.62125
▁lebens	-8.6259
▁verschiedenen	-8.6259
▁daher	-8.62745
▁bitte	-8.62901
▁besten	-8.63526
▁entwickeln	-8.64155
▁möglichkeit	-8.64155
▁angst	-8.64313
▁schwer	-8.64313
▁oh	-8.64629
▁einigen	-8.64947
▁nämlich	-8.64947
▁erhalten	-8.65425
▁bewegen	-8.65745
▁stunden	-8.65745
▁wollten	-8.65745
▁sachen	-8.65905
▁damals	-8.66227
▁beginnen	-8.66388
▁vater	-8.66711
▁gott	-8.67035
▁ändern	-8.67035
▁treffen	-8.67198
▁hause	-8.6785
▁sage	-8.6785
▁beiden	-8.68178
▁eher	-8.68178
▁verwenden	-8.68837
▁kopf	-8.69168
▁hoch	-8.69334
▁unglaublich	-8.69334
▁verhalten	-8.69667
▁kindern	-8.70001
▁verändert	-8.70504
▁gebäude	-8.71178
▁überhaupt	-8.71348
▁getan	-8.7237
▁regierung	-8.72713
▁eltern	-8.73057
▁menschlichen	-8.73057
▁wort	-8.7323
▁zwar	-8.73576
▁fand	-8.73749
▁auto	-8.74097
▁dir	-8.74097
▁patienten	-8.74097
▁universum	-8.74446
▁gleichen	-8.74621
▁kurz	-8.74621
▁versucht	-8.74621
▁aller	-8.75148
▁allem	-8.75324
▁schreiben	-8.75324
▁tut	-8.755
▁haus	-8.76032
▁nächste	-8.7621
▁lage	-8.76566
▁solche	-8.76566
▁eins	-8.76924
▁alt	-8.77103
▁herum	-8.77283
▁glück	-8.77824
▁länder	-8.78005
▁china	-8.78368
▁jedoch	-8.78732
▁design	-8.78915
▁erfahrung	-8.79098
▁nachdem	-8.79098
▁15	-8.79281
▁junge	-8.79281
▁mussten	-8.79649
▁stück	-8.79649
▁führen	-8.79833
▁betrachten	-8.80018
▁wohl	-8.80018
▁groß	-8.80203
▁weitere	-8.80388
▁kamen	-8.80947
▁meines	-8.80947
▁tiere	-8.81133
▁dingen	-8.8132
▁letzte	-8.81696
▁schön	-8.81884
▁schließlich	-8.82072
▁fühlen	-8.82261
▁film	-8.8245
▁freunde	-8.8245
▁unten	-8.8245
▁anfang	-8.8264
▁genauso	-8.8264
▁danach	-8.83211
▁publikum	-8.83211
▁erinnern	-8.83402
▁sinn	-8.83402
▁los	-8.83785
▁bringt	-8.8417
▁eigene	-8.84943
▁lässt	-8.84943
▁entwicklung	-8.85138
▁lesen	-8.85138
▁völlig	-8.85332
▁video	-8.85527
▁wert	-8.85527
▁wären	-8.85527
▁grunde	-8.85723
▁unterschied	-8.85919
▁falsch	-8.86115
▁worden	-8.86115
▁menschliche	-8.86509
▁interessant	-8.87102
▁kunst	-8.87102
▁roboter	-8.87102
▁wusste	-8.87102
▁möglichkeiten	-8.87301
▁neu	-8.87301
▁sollen	-8.875
▁stellt	-8.875
▁deren	-8.87699
▁spiel	-8.883
▁hilfe	-8.88501
▁direkt	-8.88904
▁mag	-8.88904
▁welches	-8.89106
▁zweite	-8.89106
▁fragte	-8.89716
▁jungen	-8.89716
▁plötzlich	-8.89716
▁manche	-8.89919
▁zuerst	-8.89919
▁lösen	-8.90124
▁york	-8.90124
▁ziel	-8.90124
▁dessen	-8.90534
▁staaten	-8.90739
▁wochen	-8.91151
▁besteht	-8.91358
▁suchen	-8.91773
▁ted	-8.91773
▁wahr	-8.91773
▁tage	-8.91981
▁thema	-8.9219
▁woche	-8.9219
▁2	-8.92399
▁beste	-8.92399
▁falls	-8.93239
▁lehrer	-8.9345
▁bleiben	-8.93662
▁hinter	-8.93662
▁monate	-8.93874
▁guten	-8.943
▁kultur	-8.943
▁hast	-8.94727
▁kaufen	-8.94727
▁sieben	-8.94727
▁zuvor	-8.94727
▁führt	-8.95156
▁sterben	-8.95156
▁lösung	-8.95803
▁zahlen	-8.95803
▁neues	-8.9602
▁namen	-8.96237
▁größte	-8.96673
▁ländern	-8.96673
▁daraus	-8.9755
▁stelle	-8.9755
▁40	-8.97992
▁fähigkeit	-8.98435
▁möchten	-8.98435
▁unseres	-8.99104
▁beide	-8.99328
▁bewegung	-8.99777
▁draußen	-9.00003
▁prozess	-9.00455
▁wirtschaft	-9.00682
▁anderer	-9.0091
▁gefunden	-9.0091
▁autos	-9.01138
▁gedanken	-9.01138
▁gelernt	-9.01138
▁scheint	-9.01138
▁zellen	-9.01367
▁funktionieren	-9.01596
▁aussehen	-9.01825
▁stimme	-9.01825
▁egal	-9.02056
▁ihres	-9.02056
▁krebs	-9.02056
▁tages	-9.02286
▁anstatt	-9.02517
▁fliegen	-9.02749
▁kosten	-9.02749
▁nahm	-9.02981
▁nimmt	-9.03448
▁passieren	-9.03448
▁sehe	-9.03448
▁laufen	-9.03682
▁wissenschaftler	-9.03682
▁boden	-9.03916
▁erschaffen	-9.03916
▁erklären	-9.04151
▁schwierig	-9.04151
▁reihe	-9.04623
▁anfangen	-9.04859
▁gewesen	-9.04859
▁kleines	-9.04859
▁beginnt	-9.05097
▁bereit	-9.05097
▁fanden	-9.05334
▁krieg	-9.05334
▁luft	-9.05334
▁miteinander	-9.05334
▁technologien	-9.05573
▁jemals	-9.05812
▁mache	-9.05812
▁nachdenken	-9.05812
▁mensch	-9.06051
▁bewusst	-9.06291
▁richtung	-9.06291
▁fest	-9.06532
▁tatsache	-9.06532
▁teile	-9.06773
▁anzahl	-9.07258
▁geworden	-9.07258
▁jahrhundert	-9.07501
▁schritt	-9.07501
▁wahrheit	-9.07744
▁zahl	-9.07744
▁verbindung	-9.07988
▁niemals	-9.08233
▁bekommt	-9.08479
▁her	-9.08479
▁zehn	-9.08725
▁größten	-9.08971
▁verbunden	-9.08971
▁situation	-9.09218
▁bist	-9.09964
▁gebaut	-9.10213
▁findet	-9.10464
▁schlecht	-9.10464
▁studenten	-9.10464
▁schrieb	-9.10715
▁verwendet	-9.11471
▁aufgabe	-9.11725
▁genannt	-9.11725
▁benutzt	-9.11979
▁stimmt	-9.11979
▁gezeigt	-9.12234
▁stellte	-9.12234
▁muster	-9.12489
▁stand	-9.12489
▁technik	-9.12489
▁umgebung	-9.12489
▁morgen	-9.12745
▁acht	-9.13002
▁bedeutung	-9.13002
▁modell	-9.13002
▁bildung	-9.13517
▁leicht	-9.13517
▁richtige	-9.13517
▁alter	-9.13776
▁folgen	-9.13776
▁glücklich	-9.13776
▁rolle	-9.14036
▁entfernt	-9.14296
▁kleiner	-9.14296
▁mögen	-9.14296
▁vorstellung	-9.14296
▁gesundheit	-9.14557
▁allein	-9.14818
▁amerika	-9.14818
▁soziale	-9.14818
▁versuche	-9.14818
▁alten	-9.15343
▁ca	-9.15343
▁erreicht	-9.15343
▁formen	-9.15343
▁ziehen	-9.15343
▁fahren	-9.1587
▁gemeinschaft	-9.1587
▁größe	-9.1587
▁veränderung	-9.1587
▁platz	-9.16135
▁setzen	-9.16135
▁sofort	-9.16135
▁zeige	-9.16135
▁1	-9.16401
▁gingen	-9.16667
▁heutzutage	-9.16667
▁herausforderung	-9.16934
▁hälfte	-9.16934
▁jemanden	-9.16934
▁hoffe	-9.17202
▁nacht	-9.17202
▁stark	-9.17202
▁kraft	-9.17471
▁freund	-9.1774
▁erfolg	-9.1801
▁meinung	-9.1828
▁statt	-9.1828
▁bekam	-9.18552
▁bekannt	-9.18552
▁absolut	-9.18824
▁gegenüber	-9.18824
▁interessiert	-9.19097
▁mitte	-9.19097
▁rest	-9.19097
▁weltweit	-9.19097
▁reise	-9.1937
▁straße	-9.1937
▁einfache	-9.19645
▁verloren	-9.19645
▁wann	-9.1992
▁brachte	-9.20196
▁genommen	-9.20196
▁foto	-9.20472
▁offensichtlich	-9.20472
▁bereich	-9.21307
▁komplett	-9.21307
▁fähigkeiten	-9.21586
▁trotzdem	-9.21586
▁sonst	-9.21867
▁geschieht	-9.22148
▁generation	-9.2243
▁links	-9.2243
▁sicherheit	-9.2243
▁nennt	-9.22713
▁maschine	-9.23281
▁einzelne	-9.23567
▁gewalt	-9.23567
▁gleichzeitig	-9.23567
▁größer	-9.23567
▁labor	-9.23567
▁normalerweise	-9.23567
▁3	-9.23853
▁gesamte	-9.2414
▁schneller	-9.2414
▁vereinigten	-9.2414
▁europa	-9.24427
▁lieben	-9.24427
▁machten	-9.24716
▁firma	-9.25006
▁realität	-9.25006
▁tragen	-9.25006
▁ähnlich	-9.25296
▁gutes	-9.25587
▁entscheidungen	-9.25879
▁gemeinsam	-9.26172
▁regeln	-9.26172
▁studie	-9.26172
▁dachten	-9.26465
▁länger	-9.26465
▁geboren	-9.2676
▁oberfläche	-9.2676
▁struktur	-9.2676
▁wichtige	-9.2676
▁außerdem	-9.27055
▁dadurch	-9.27055
▁sonne	-9.27055
▁ergebnis	-9.27352
▁herauszufinden	-9.27352
▁liegen	-9.27352
▁schulen	-9.27352
▁team	-9.27352
▁begannen	-9.27649
▁übrigens	-9.27649
▁000	-9.27947
▁ansehen	-9.27947
▁städte	-9.27947
▁gegeben	-9.28246
▁beziehung	-9.28546
▁forschung	-9.28546
▁bestimmt	-9.28846
▁finde	-9.28846
▁vergessen	-9.28846
▁wichtiger	-9.28846
▁einzelnen	-9.29148
▁geschrieben	-9.29148
▁großer	-9.29148
▁karte	-9.29148
▁krankheit	-9.29148
▁sobald	-9.29451
▁beobachten	-9.29754
▁vorher	-9.29754
▁deine	-9.30059
▁wussten	-9.30059
▁bald	-9.30364
▁bücher	-9.3067
▁ding	-9.3067
▁gern	-9.3067
▁information	-9.3067
▁markt	-9.3067
▁25	-9.30977
▁bewegt	-9.30977
▁gesicht	-9.30977
▁passierte	-9.30977
▁wachsen	-9.30977
▁zumindest	-9.30977
▁5	-9.31286
▁langsam	-9.31286
▁mitgefühl	-9.31286
▁gearbeitet	-9.31595
▁außer	-9.31905
▁revolution	-9.31905
▁tod	-9.32216
▁aufmerksamkeit	-9.32528
▁sahen	-9.32528
▁fehler	-9.32841
▁kontrolle	-9.32841
▁versuchte	-9.32841
▁großes	-9.33155
▁sozialen	-9.3347
▁bestimmten	-9.33786
▁meter	-9.33786
▁hoffnung	-9.34103
▁denkt	-9.3474
▁kannst	-9.3474
▁sitzen	-9.3474
▁verlassen	-9.3474
▁zweiten	-9.3474
▁sorgen	-9.3506
▁anschauen	-9.35381
▁monaten	-9.35381
▁gesprochen	-9.35703
▁vortrag	-9.35703
▁bevölkerung	-9.36026
▁material	-9.36026
▁pflanzen	-9.36026
▁orte	-9.3635
▁sprach	-9.36675
▁ständig	-9.36675
▁taten	-9.36675
▁job	-9.37001
▁umwelt	-9.37001
▁überleben	-9.37001
▁google	-9.37329
▁richtigen	-9.37329
▁möglichen	-9.37657
▁tausende	-9.37657
▁verlieren	-9.37657
▁demokratie	-9.38317
▁bleibt	-9.38649
▁gewinnen	-9.38649
▁gruppen	-9.38649
▁arbeitete	-9.38982
▁aufgrund	-9.38982
▁geschehen	-9.38982
▁interessante	-9.38982
▁orten	-9.38982
▁bessere	-9.39316
▁200	-9.39651
▁diejenigen	-9.39651
▁einfluss	-9.39651
▁grenzen	-9.39651
▁spaß	-9.39651
▁erzählt	-9.40324
▁gebiet	-9.40324
▁leider	-9.40662
▁medien	-9.40662
▁verbessern	-9.40662
▁chris	-9.41002
▁seiten	-9.41002
▁aussieht	-9.41343
▁bilden	-9.41343
▁früher	-9.41343
▁konzept	-9.41685
▁preis	-9.42028
▁evolution	-9.42372
▁neben	-9.42372
▁spezies	-9.42717
▁arbeitet	-9.43064
▁beispiele	-9.43064
▁ebene	-9.43064
▁kaum	-9.43064
▁voller	-9.43064
▁klein	-9.43412
▁na	-9.43412
▁60	-9.43761
▁arm	-9.43761
▁gerät	-9.43761
▁innovation	-9.43761
▁nachricht	-9.43761
▁vergangenheit	-9.43761
▁wieso	-9.43761
▁12	-9.44111
▁befinden	-9.44111
▁blick	-9.44111
▁produzieren	-9.44111
▁sprachen	-9.44111
▁wirklichkeit	-9.44111
▁80	-9.44462
▁nenne	-9.44462
▁tagen	-9.44462
▁wahl	-9.44462
▁erlaubt	-9.44815
▁führte	-9.44815
▁großartige	-9.44815
▁sowohl	-9.44815
▁experiment	-9.45169
▁nachzudenken	-9.45169
▁personen	-9.45169
▁erzeugen	-9.45524
▁gebracht	-9.45524
▁gesamten	-9.45524
▁menschheit	-9.45524
▁entscheiden	-9.45881
▁rechts	-9.45881
▁krankheiten	-9.46239
▁linie	-9.46239
▁zugang	-9.46239
▁theorie	-9.46598
▁antworten	-9.46958
▁irgendwo	-9.46958
▁solchen	-9.46958
▁bestimmte	-9.4732
▁traf	-9.4732
▁vertrauen	-9.4732
▁dasselbe	-9.47683
▁ebenso	-9.47683
▁entdecken	-9.47683
▁monat	-9.47683
▁sekunden	-9.47683
▁tier	-9.47683
▁entweder	-9.48047
▁alte	-9.48413
▁amerikanischen	-9.48413
▁familien	-9.48413
▁sammeln	-9.48413
▁keiner	-9.4878
▁künstler	-9.4878
▁nachrichten	-9.4878
▁unmöglich	-9.4878
▁dritte	-9.49148
▁produkt	-9.49148
▁regierungen	-9.49148
▁toll	-9.49148
▁auswirkungen	-9.49518
▁ergebnisse	-9.49518
▁fangen	-9.49518
▁hab	-9.49518
▁hinaus	-9.49518
▁riesige	-9.49518
▁sodass	-9.49518
▁worte	-9.49518
▁gekommen	-9.49889
▁sohn	-9.49889
▁rede	-9.50261
▁schüler	-9.50261
▁medizin	-9.50635
▁verbinden	-9.50635
▁amerikaner	-9.5101
▁politik	-9.5101
▁sicht	-9.5101
▁universität	-9.5101
▁großartig	-9.51387
▁handeln	-9.51387
▁hilft	-9.51387
▁the	-9.51387
▁welcher	-9.51387
▁entschieden	-9.51765
▁gefragt	-9.51765
▁außerhalb	-9.52526
▁prinzip	-9.52526
▁armut	-9.52908
▁dna	-9.52908
▁dorf	-9.52908
▁entdeckt	-9.52908
▁ermöglicht	-9.52908
▁mathematik	-9.52908
▁untersuchen	-9.52908
▁warten	-9.52908
▁kollegen	-9.53292
▁leisten	-9.53292
▁verstanden	-9.53292
▁fing	-9.53677
▁läuft	-9.53677
▁näher	-9.53677
▁zeigte	-9.53677
▁4	-9.54064
▁bewusstsein	-9.54064
▁eben	-9.54064
▁einander	-9.54064
▁fotos	-9.54064
▁ordnung	-9.54064
▁methode	-9.54452
▁erstens	-9.54842
▁gestellt	-9.54842
▁handelt	-9.54842
▁herausfinden	-9.54842
▁hände	-9.54842
▁messen	-9.54842
▁uhr	-9.54842
▁sinne	-9.55234
▁chance	-9.55626
▁gründen	-9.55626
▁lachen	-9.55626
▁lebt	-9.55626
▁letztes	-9.55626
▁papier	-9.55626
▁systeme	-9.55626
▁befindet	-9.56021
▁globalen	-9.56021
▁neun	-9.56021
▁programm	-9.56021
▁retten	-9.56021
▁studien	-9.56021
▁öl	-9.56021
▁arbeite	-9.56417
▁bakterien	-9.56417
▁betrachtet	-9.56417
▁erzählte	-9.56417
▁firmen	-9.56417
▁herstellen	-9.56417
▁hörte	-9.56417
▁typ	-9.56417
▁ehrlich	-9.56815
▁extrem	-9.56815
▁himmel	-9.56815
▁schaut	-9.57214
▁versuch	-9.57214
▁beginn	-9.57615
▁fertig	-9.57615
▁rund	-9.57615
▁zunächst	-9.57615
▁einzigen	-9.58017
▁frei	-9.58017
▁interesse	-9.58017
▁ozean	-9.58017
▁ressourcen	-9.58017
▁wachstum	-9.58017
▁deswegen	-9.58421
▁schützen	-9.58421
▁spielt	-9.58421
▁18	-9.58827
▁mehrere	-9.58827
▁raus	-9.58827
▁verstand	-9.58827
▁objekt	-9.59234
▁bühne	-9.59643
▁ca.	-9.59643
▁farbe	-9.59643
▁gene	-9.60054
▁geschaffen	-9.60054
▁hält	-9.60054
▁bezug	-9.60466
▁ebenfalls	-9.60466
▁erfahren	-9.60466
▁nahrung	-9.60466
▁nummer	-9.60466
▁selben	-9.60466
▁suche	-9.60466
▁architektur	-9.6088
▁gründe	-9.6088
▁hunderte	-9.6088
▁bisher	-9.61296
▁erfolgreich	-9.61296
▁herz	-9.61296
▁verkaufen	-9.61296
▁öffentlichen	-9.61296
▁erleben	-9.61714
▁getroffen	-9.61714
▁zeug	-9.61714
▁artikel	-9.62133
▁eis	-9.62133
▁klasse	-9.62133
▁name	-9.62133
▁of	-9.62133
▁software	-9.62133
▁zeitpunkt	-9.62133
▁erinnere	-9.62554
▁desto	-9.62977
▁erwarten	-9.62977
▁lösungen	-9.62977
▁mittel	-9.62977
▁straßen	-9.62977
▁stunde	-9.62977
▁folgendes	-9.63401
▁million	-9.63401
▁wand	-9.63401
▁behandlung	-9.63828
▁dein	-9.63828
▁guter	-9.63828
▁schlechte	-9.63828
▁beziehungen	-9.64256
▁spricht	-9.64256
▁stattdessen	-9.64256
▁unglaubliche	-9.64256
▁zweitens	-9.64256
▁englisch	-9.64686
▁entscheidung	-9.64686
▁fällt	-9.64686
▁naja	-9.64686
▁organisation	-9.64686
▁wenige	-9.64686
▁erfahrungen	-9.65118
▁freiheit	-9.65118
▁hört	-9.65118
▁landes	-9.65118
▁armen	-9.65552
▁jahrhunderts	-9.65552
▁km	-9.65552
▁verrückt	-9.65552
▁verständnis	-9.65552
▁jene	-9.65988
▁nahmen	-9.65988
▁schicken	-9.65988
▁wichtigste	-9.65988
▁fühlte	-9.66425
▁heutigen	-9.66425
▁punkte	-9.66425
▁veränderungen	-9.66425
▁öffnen	-9.66425
▁arzt	-9.66865
▁einfachen	-9.66865
▁spiele	-9.66865
▁unterschiedliche	-9.66865
▁gedacht	-9.67306
▁unterstützen	-9.67306
▁wege	-9.67306
▁spitze	-9.6775
▁wesen	-9.6775
▁gehirns	-9.68195
▁grad	-9.68195
▁nahe	-9.68195
▁wählen	-9.68195
▁zeiten	-9.68195
▁90	-9.68643
▁behandeln	-9.68643
▁endlich	-9.68643
▁gesetz	-9.68643
▁jemandem	-9.68643
▁schönheit	-9.68643
▁seien	-9.68643
▁ärzte	-9.68643
▁ahnung	-9.69092
▁angefangen	-9.69092
▁auge	-9.69092
▁eigenschaften	-9.69092
▁stimmen	-9.69092
▁z.b.	-9.69092
▁echt	-9.69544
▁hiv	-9.69544
▁hundert	-9.69544
▁trotz	-9.69544
▁worten	-9.69544
▁wörter	-9.69544
▁erfunden	-9.69997
▁ganzes	-9.69997
▁globale	-9.69997
▁echte	-9.70453
▁geist	-9.70453
▁strom	-9.70453
▁hinein	-9.7091
▁lernte	-9.7091
▁liste	-9.7091
▁produkte	-9.7091
▁gehe	-9.7137
▁haut	-9.7137
▁komme	-9.7137
▁trifft	-9.7137
▁bäume	-9.71832
▁frühen	-9.71832
▁fällen	-9.71832
▁konzentrieren	-9.71832
▁materialien	-9.71832
▁tieren	-9.71832
▁tolle	-9.71832
▁freude	-9.72296
▁lag	-9.72296
▁projekte	-9.72296
▁reaktion	-9.72296
▁rechten	-9.72296
▁region	-9.72296
▁spreche	-9.72296
▁erstes	-9.72762
▁größere	-9.72762
▁nächstes	-9.72762
▁eigenes	-9.73231
▁freunden	-9.73231
▁geschah	-9.73231
▁verbringen	-9.73231
▁verfügung	-9.73231
▁wohin	-9.73231
▁a	-9.73701
▁erzeugt	-9.73701
▁existiert	-9.73701
▁kontrollieren	-9.73701
▁meer	-9.73701
▁online	-9.73701
▁sicherlich	-9.73701
▁tief	-9.73701
▁begonnen	-9.74174
▁fallen	-9.74174
▁kamera	-9.74174
▁voll	-9.74174
▁allerdings	-9.74649
▁größeren	-9.74649
▁krankenhaus	-9.74649
▁schöne	-9.74649
▁verantwortung	-9.74649
▁vorbei	-9.74649
▁500	-9.75126
▁dennoch	-9.75126
▁erlauben	-9.75126
▁legen	-9.75126
▁leidenschaft	-9.75126
▁männern	-9.75126
▁nähe	-9.75126
▁seines	-9.75126
▁aufgenommen	-9.75606
▁gegangen	-9.75606
▁habt	-9.75606
▁herzustellen	-9.75606
▁offen	-9.75606
▁runter	-9.75606
▁westen	-9.75606
▁geschafft	-9.76088
▁werkzeuge	-9.76088
▁brauchte	-9.76572
▁büro	-9.76572
▁dr.	-9.76572
▁herzen	-9.76572
▁kämpfen	-9.76572
▁wichtigsten	-9.76572
▁zelle	-9.76572
▁flugzeug	-9.77059
▁fühlt	-9.77059
▁gebe	-9.77059
▁gelegenheit	-9.77059
▁gilt	-9.77059
▁hart	-9.77059
▁irgendwann	-9.77059
▁ließ	-9.77059
▁osten	-9.77059
▁riesigen	-9.77059
▁somit	-9.77059
▁werte	-9.77059
▁hey	-9.77548
▁maschinen	-9.77548
▁zustand	-9.77548
▁biologie	-9.78039
▁weiterhin	-9.78039
▁arme	-9.78533
▁beeinflusst	-9.78533
▁genutzt	-9.78533
▁john	-9.78533
▁stolz	-9.78533
▁tisch	-9.78533
▁tür	-9.78533
▁ernst	-9.79029
▁erstaunlich	-9.79029
▁klingt	-9.79029
▁netzwerk	-9.79029
▁nehme	-9.79528
▁abend	-9.80029
▁dorthin	-9.80029
▁kreativität	-9.80029
▁produziert	-9.80029
▁dagegen	-9.80533
▁david	-9.80533
▁finger	-9.80533
▁investieren	-9.80533
▁langen	-9.80533
▁leiden	-9.80533
▁unterschiede	-9.80533
▁letztendlich	-9.8104
▁stellten	-9.8104
▁entschied	-9.81549
▁entsteht	-9.81549
▁farben	-9.81549
▁reagieren	-9.81549
▁sex	-9.81549
▁6	-9.8206
▁kampf	-9.8206
▁kenne	-9.8206
▁kostet	-9.8206
▁laut	-9.8206
▁typen	-9.8206
▁vielfalt	-9.8206
▁wiederum	-9.8206
▁zuhause	-9.8206
▁ansatz	-9.82574
▁dieselbe	-9.82574
▁entlang	-9.82574
▁entstehen	-9.82574
▁gefühle	-9.82574
▁geschäft	-9.82574
▁hielt	-9.82574
▁medikamente	-9.82574
▁traum	-9.82574
▁verbindungen	-9.82574
▁version	-9.82574
▁davor	-9.83091
▁erstellen	-9.83091
▁fühle	-9.83091
▁komplexität	-9.83091
▁leid	-9.83091
▁london	-9.83091
▁netz	-9.83091
▁politische	-9.83091
▁tochter	-9.83091
▁beeinflussen	-9.8361
▁botschaft	-9.8361
▁einfacher	-9.8361
▁ermöglichen	-9.8361
▁hoffentlich	-9.8361
▁infrastruktur	-9.8361
▁töten	-9.8361
▁baby	-9.84133
▁jahres	-9.84133
▁lasst	-9.84133
▁meistens	-9.84133
▁physik	-9.84133
▁verkauft	-9.84133
▁vermutlich	-9.84133
▁ändert	-9.84133
▁geschwindigkeit	-9.84657
▁zufällig	-9.84657
▁fenster	-9.85185
▁gaben	-9.85185
▁verursacht	-9.85185
▁16	-9.85716
▁designer	-9.85716
▁gesellschaften	-9.85716
▁mars	-9.85716
▁neuronen	-9.85716
▁politischen	-9.85716
▁erforschen	-9.86249
▁schafft	-9.86249
▁vergleich	-9.86249
▁zusammenhang	-9.86249
▁fernsehen	-9.86785
▁kurzem	-9.86785
▁roten	-9.86785
▁weiteres	-9.86785
▁werfen	-9.86785
▁behandelt	-9.87324
▁benötigen	-9.87324
▁bestehen	-9.87324
▁darf	-9.87324
▁großbritannien	-9.87324
▁kilometer	-9.87324
▁sekunde	-9.87324
▁unterstützung	-9.87324
▁beschreiben	-9.87866
▁herausgefunden	-9.87866
▁saß	-9.87866
▁schwarze	-9.87866
▁städten	-9.87866
▁zusammenarbeit	-9.87866
▁300	-9.88411
▁afghanistan	-9.88411
▁betrifft	-9.88411
▁erinnert	-9.88411
▁kommunizieren	-9.88411
▁opfer	-9.88411
▁regel	-9.88411
▁universums	-9.88411
▁zentrum	-9.88411
▁alleine	-9.88959
▁atmosphäre	-9.88959
▁begriff	-9.88959
▁fluss	-9.88959
▁linken	-9.88959
▁materie	-9.88959
▁risiko	-9.88959
▁14	-9.8951
▁bedingungen	-9.8951
▁benötigt	-9.8951
▁position	-9.8951
▁sommer	-9.8951
▁überzeugt	-9.8951
▁bienen	-9.90064
▁cool	-9.90064
▁fuß	-9.90064
▁höhe	-9.90064
▁rechte	-9.90064
▁soldaten	-9.90064
▁sterne	-9.90064
▁unbedingt	-9.90064
▁verdienen	-9.90064
▁wirst	-9.90064
▁bezahlen	-9.90621
▁erklärt	-9.90621
▁gestalten	-9.90621
▁sitzt	-9.90621
▁sowie	-9.90621
▁sozusagen	-9.90621
▁unterschiedlichen	-9.90621
▁übertragen	-9.90621
▁ausbildung	-9.91182
▁drehen	-9.91182
▁jobs	-9.91182
▁kommunikation	-9.91182
▁nochmal	-9.91182
▁objekte	-9.91182
▁schließen	-9.91182
▁selber	-9.91182
▁2000	-9.91745
▁entwerfen	-9.91745
▁gefängnis	-9.91745
▁gewonnen	-9.91745
▁lautet	-9.91745
▁loch	-9.91745
▁modernen	-9.91745
▁natürliche	-9.91745
▁organisationen	-9.91745
▁weiss	-9.91745
▁bitten	-9.92311
▁druck	-9.92311
▁möglicherweise	-9.92311
▁perfekt	-9.92311
▁umgehen	-9.92311
▁veröffentlicht	-9.92311
▁8	-9.92881
▁beschäftigt	-9.92881
▁besseren	-9.92881
▁bürger	-9.92881
▁entwickelten	-9.92881
▁lief	-9.92881
▁modelle	-9.92881
▁reisen	-9.92881
▁amerikanische	-9.93454
▁anderem	-9.93454
▁besitzen	-9.93454
▁buchstäblich	-9.93454
▁dreht	-9.93454
▁durchgeführt	-9.93454
▁falsche	-9.93454
▁laufe	-9.93454
▁wandel	-9.93454
▁wissenschaftliche	-9.93454
▁intelligenz	-9.94031
▁religion	-9.94031
▁stecken	-9.94031
▁verfolgen	-9.94031
▁weder	-9.94031
▁halte	-9.94611
▁weiteren	-9.94611
▁woher	-9.94611
▁erwartet	-9.95194
▁geführt	-9.95194
▁hohen	-9.95194
▁karriere	-9.95194
▁milliarde	-9.95194
▁testen	-9.95194
▁vergleichen	-9.95194
▁70	-9.9578
▁bildern	-9.9578
▁fragten	-9.9578
▁geräte	-9.9578
▁hauptsächlich	-9.9578
▁hohe	-9.9578
▁kümmern	-9.9578
▁problemen	-9.9578
▁reichen	-9.9578
▁wind	-9.9578
▁ausdruck	-9.9637
▁beine	-9.9637
▁dritten	-9.9637
▁feuer	-9.9637
▁fortschritt	-9.9637
▁herausforderungen	-9.9637
▁insekten	-9.9637
▁kunden	-9.9637
▁lieber	-9.9637
▁masse	-9.9637
▁verbreitet	-9.9637
▁werkzeug	-9.9637
▁daß	-9.96964
▁jungs	-9.96964
▁virus	-9.96964
▁worüber	-9.96964
▁wunsch	-9.96964
▁20.	-9.97561
▁b.	-9.97561
▁deutlich	-9.97561
▁ecke	-9.97561
▁gegenteil	-9.97561
▁gelangen	-9.97561
▁gestern	-9.97561
▁großteil	-9.97561
▁klimawandel	-9.97561
▁kontakt	-9.97561
▁san	-9.97561
▁überrascht	-9.97561
▁babys	-9.98161
▁dahin	-9.98161
▁fragt	-9.98161
▁kontext	-9.98161
▁rein	-9.98161
▁steckt	-9.98161
▁vollkommen	-9.98161
▁wunderbare	-9.98161
▁waffen	-9.98765
▁wald	-9.98765
▁drittel	-9.99373
▁hängt	-9.99373
▁leistung	-9.99373
▁plan	-9.99373
▁wächst	-9.99373
▁11	-9.99985
▁bloß	-9.99985
▁einsetzen	-9.99985
▁erster	-9.99985
▁gesetze	-9.99985
▁institutionen	-9.99985
▁irgendetwas	-9.99985
▁könnt	-9.99985
▁satz	-9.99985
▁verhindern	-9.99985
▁welchen	-9.99985
▁city	-10.006
▁dürfen	-10.006
▁einkommen	-10.006
▁interagieren	-10.006
▁japan	-10.006
▁mindestens	-10.006
▁qualität	-10.006
▁scheinen	-10.006
▁setzt	-10.006
▁strukturen	-10.006
▁tue	-10.006
▁verbracht	-10.006
▁aufgaben	-10.0122
▁frieden	-10.0122
▁gehabt	-10.0122
▁glaubt	-10.0122
▁kürzlich	-10.0122
▁neuer	-10.0122
▁phänomen	-10.0122
▁polizei	-10.0122
▁wesentlichen	-10.0122
▁aktiv	-10.0184
▁begeistert	-10.0184
▁fisch	-10.0184
▁gewisse	-10.0184
▁höher	-10.0184
▁identität	-10.0184
▁praktisch	-10.0184
▁verwandeln	-10.0184
▁z.	-10.0184
▁ameisen	-10.0247
▁filme	-10.0247
▁früh	-10.0247
▁hintergrund	-10.0247
▁holen	-10.0247
▁interessieren	-10.0247
▁kurze	-10.0247
▁mitten	-10.0247
▁museum	-10.0247
▁steuern	-10.0247
▁überzeugen	-10.0247
▁bestimmen	-10.031
▁erinnerung	-10.031
▁erzähle	-10.031
▁gewicht	-10.031
▁hinweg	-10.031
▁häufig	-10.031
▁konferenz	-10.031
▁morgens	-10.031
▁partner	-10.031
▁themen	-10.031
▁versuchten	-10.031
▁videos	-10.031
▁wahrscheinlichkeit	-10.031
▁zeichen	-10.031
▁aktivität	-10.0374
▁gefahr	-10.0374
▁getötet	-10.0374
▁las	-10.0374
▁öffentliche	-10.0374
▁bemerkt	-10.0437
▁gemeinde	-10.0437
▁gewissen	-10.0437
▁händen	-10.0437
▁kennt	-10.0437
▁täglich	-10.0437
▁verantwortlich	-10.0437
▁vollständig	-10.0437
▁ziele	-10.0437
▁24	-10.0502
▁eure	-10.0502
▁schönen	-10.0502
▁starb	-10.0502
▁öffentlichkeit	-10.0502
▁dauert	-10.0566
▁eingesetzt	-10.0566
▁einsatz	-10.0566
▁haufen	-10.0566
▁karten	-10.0566
▁präsident	-10.0566
▁seitdem	-10.0566
▁sucht	-10.0566
▁unterscheiden	-10.0566
▁verschwinden	-10.0566
▁arbeiteten	-10.0632
▁blut	-10.0632
▁gedanke	-10.0632
▁genauer	-10.0632
▁handy	-10.0632
▁normal	-10.0632
▁sauerstoff	-10.0632
▁tausend	-10.0632
▁wunderbar	-10.0632
▁aufhören	-10.0697
▁normalen	-10.0697
▁schlimmer	-10.0697
▁schluss	-10.0697
▁washington	-10.0697
▁weißen	-10.0697
▁wow	-10.0697
▁basiert	-10.0763
▁bekamen	-10.0763
▁bieten	-10.0763
▁deinen	-10.0763
▁gehirne	-10.0763
▁hund	-10.0763
▁lernt	-10.0763
▁nannte	-10.0763
▁schaute	-10.0763
▁total	-10.0763
▁wenigen	-10.0763
▁bildschirm	-10.083
▁brot	-10.083
▁erfinden	-10.083
▁fort	-10.083
▁grenze	-10.083
▁herr	-10.083
▁hoffen	-10.083
▁irak	-10.083
▁minute	-10.083
▁mögliche	-10.083
▁tiefe	-10.083
▁vision	-10.083
▁beantworten	-10.0897
▁fische	-10.0897
▁hergestellt	-10.0897
▁moleküle	-10.0897
▁mütter	-10.0897
▁nationen	-10.0897
▁reich	-10.0897
▁titel	-10.0897
▁wahre	-10.0897
▁erhält	-10.0964
▁experimente	-10.0964
▁folge	-10.0964
▁forscher	-10.0964
▁meiste	-10.0964
▁nutzt	-10.0964
▁schlüssel	-10.0964
▁staat	-10.0964
▁existieren	-10.1032
▁kalifornien	-10.1032
▁ließen	-10.1032
▁september	-10.1032
▁starke	-10.1032
▁basis	-10.11
▁echten	-10.11
▁erkenntnis	-10.11
▁galaxien	-10.11
▁gang	-10.11
▁gehalten	-10.11
▁perspektive	-10.11
▁rot	-10.11
▁schwester	-10.11
▁trägt	-10.11
▁gegensatz	-10.1169
▁gäbe	-10.1169
▁meilen	-10.1169
▁müsste	-10.1169
▁schimpansen	-10.1169
▁telefon	-10.1169
▁zog	-10.1169
▁13	-10.1238
▁abhängig	-10.1238
▁bedeuten	-10.1238
▁brauche	-10.1238
▁bruder	-10.1238
▁facebook	-10.1238
▁laden	-10.1238
▁normale	-10.1238
▁affen	-10.1308
▁co2	-10.1308
▁eindruck	-10.1308
▁entdeckung	-10.1308
▁entspricht	-10.1308
▁entwickelte	-10.1308
▁gehören	-10.1308
▁inneren	-10.1308
▁verbreiten	-10.1308
▁wisst	-10.1308
▁wobei	-10.1308
▁10.000	-10.1378
▁bezahlt	-10.1378
▁brauchten	-10.1378
▁drüben	-10.1378
▁erkannte	-10.1378
▁erlebt	-10.1378
▁fiel	-10.1378
▁mittleren	-10.1378
▁moderne	-10.1378
▁richard	-10.1378
▁solch	-10.1378
▁vorteil	-10.1378
▁baum	-10.1448
▁behalten	-10.1448
▁england	-10.1448
▁experten	-10.1448
▁landwirtschaft	-10.1448
▁lebewesen	-10.1448
▁m	-10.1448
▁musst	-10.1448
▁organismen	-10.1448
▁schlechten	-10.1448
▁wichtigen	-10.1448
▁wunder	-10.1448
▁entworfen	-10.152
▁erscheinen	-10.152
▁geburt	-10.152
▁hinsicht	-10.152
▁kriegen	-10.152
▁krise	-10.152
▁kurzen	-10.152
▁mond	-10.152
▁politiker	-10.152
▁rahmen	-10.152
▁selten	-10.152
▁angenommen	-10.1591
▁dunkle	-10.1591
▁grün	-10.1591
▁kindheit	-10.1591
▁klang	-10.1591
▁körpers	-10.1591
▁lebte	-10.1591
▁lustig	-10.1591
▁methoden	-10.1591
▁passt	-10.1591
▁relativ	-10.1591
▁schien	-10.1591
▁schlagen	-10.1591
▁weißt	-10.1591
▁zählen	-10.1591
▁älter	-10.1591
▁21.	-10.1663
▁bewegungen	-10.1663
▁brachten	-10.1663
▁elemente	-10.1663
▁entstanden	-10.1663
▁fantastisch	-10.1663
▁gefährlich	-10.1663
▁gelesen	-10.1663
▁generationen	-10.1663
▁geändert	-10.1663
▁individuen	-10.1663
▁schwarzen	-10.1663
▁studieren	-10.1663
▁verbrachte	-10.1663
▁zeitalter	-10.1663
▁amp	-10.1736
▁anwenden	-10.1736
▁augenblick	-10.1736
▁definieren	-10.1736
▁folgt	-10.1736
▁gemeinden	-10.1736
▁internationalen	-10.1736
▁stammt	-10.1736
▁steigen	-10.1736
▁aspekt	-10.1809
▁aufbauen	-10.1809
▁ersetzen	-10.1809
▁fängt	-10.1809
▁hallo	-10.1809
▁krank	-10.1809
▁rücken	-10.1809
▁starten	-10.1809
▁150	-10.1883
▁beschlossen	-10.1883
▁beweisen	-10.1883
▁blau	-10.1883
▁dar	-10.1883
▁dran	-10.1883
▁erstaunliche	-10.1883
▁gestorben	-10.1883
▁internationale	-10.1883
▁kräfte	-10.1883
▁landschaft	-10.1883
▁nation	-10.1883
▁national	-10.1883
▁norden	-10.1883
▁reduzieren	-10.1883
▁times	-10.1883
▁tot	-10.1883
▁traditionellen	-10.1883
▁träume	-10.1883
▁wahrnehmung	-10.1883
▁weile	-10.1883
▁wissenschaftlichen	-10.1883
▁400	-10.1958
▁b	-10.1958
▁beispielsweise	-10.1958
▁beschäftigen	-10.1958
▁details	-10.1958
▁einiger	-10.1958
▁funktion	-10.1958
▁halbe	-10.1958
▁knochen	-10.1958
▁lied	-10.1958
▁natürlichen	-10.1958
▁netzwerke	-10.1958
▁spielte	-10.1958
▁verbindet	-10.1958
▁zerstören	-10.1958
▁aids	-10.2033
▁angesehen	-10.2033
▁beschloss	-10.2033
▁besondere	-10.2033
▁beweise	-10.2033
▁fördern	-10.2033
▁grundlegende	-10.2033
▁medizinische	-10.2033
▁persönlich	-10.2033
▁reicht	-10.2033
▁schutz	-10.2033
▁schwierigkeiten	-10.2033
▁35	-10.2108
▁ansicht	-10.2108
▁emotionen	-10.2108
▁entdeckte	-10.2108
▁erklärung	-10.2108
▁gefällt	-10.2108
▁lebten	-10.2108
▁per	-10.2108
▁professor	-10.2108
▁schmerz	-10.2108
▁sparen	-10.2108
▁teuer	-10.2108
▁ton	-10.2108
▁wuchs	-10.2108
▁annehmen	-10.2184
▁derzeit	-10.2184
▁fuhr	-10.2184
▁nachts	-10.2184
▁rote	-10.2184
▁rätsel	-10.2184
▁website	-10.2184
▁werbung	-10.2184
▁7	-10.2261
▁ans	-10.2261
▁aufgebaut	-10.2261
▁bat	-10.2261
▁bill	-10.2261
▁blieb	-10.2261
▁brasilien	-10.2261
▁erscheint	-10.2261
▁heißen	-10.2261
▁iran	-10.2261
▁jedenfalls	-10.2261
▁linien	-10.2261
▁willst	-10.2261
▁zerstört	-10.2261
▁bauern	-10.2338
▁beobachtet	-10.2338
▁gewebe	-10.2338
▁mund	-10.2338
▁null	-10.2338
▁nötig	-10.2338
▁setzte	-10.2338
▁steigt	-10.2338
▁verfügbar	-10.2338
▁vorfahren	-10.2338
▁wesentlich	-10.2338
▁17	-10.2416
▁deutschland	-10.2416
▁drogen	-10.2416
▁freundin	-10.2416
▁gebeten	-10.2416
▁grundsätzlich	-10.2416
▁häuser	-10.2416
▁nachbarn	-10.2416
▁situationen	-10.2416
▁solange	-10.2416
▁stufe	-10.2416
▁test	-10.2416
▁weiße	-10.2416
▁zeichnen	-10.2416
▁allgemeinen	-10.2494
▁bett	-10.2494
▁fakten	-10.2494
▁feld	-10.2494
▁fälle	-10.2494
▁industrie	-10.2494
▁kern	-10.2494
▁nützlich	-10.2494
▁vermitteln	-10.2494
▁außen	-10.2573
▁bereichen	-10.2573
▁drin	-10.2573
▁elektrizität	-10.2573
▁enorme	-10.2573
▁erkennt	-10.2573
▁erwähnt	-10.2573
▁feststellen	-10.2573
▁geschickt	-10.2573
▁komplexe	-10.2573
▁kulturen	-10.2573
▁lass	-10.2573
▁maßstab	-10.2573
▁müssten	-10.2573
▁produktion	-10.2573
▁quasi	-10.2573
▁soviel	-10.2573
▁temperatur	-10.2573
▁unabhängig	-10.2573
▁wirtschaftlichen	-10.2573
▁zitat	-10.2573
▁ausmaß	-10.2653
▁digitalen	-10.2653
▁fleisch	-10.2653
▁folgende	-10.2653
▁hinzu	-10.2653
▁inhalt	-10.2653
▁junger	-10.2653
▁kerl	-10.2653
▁passen	-10.2653
▁persönlichen	-10.2653
▁quelle	-10.2653
▁viren	-10.2653
▁vorne	-10.2653
▁vögel	-10.2653
▁and	-10.2733
▁besuchen	-10.2733
▁fähig	-10.2733
▁gefahren	-10.2733
▁inspiriert	-10.2733
▁lehren	-10.2733
▁mexiko	-10.2733
▁mission	-10.2733
▁notwendig	-10.2733
▁spieler	-10.2733
▁verteilt	-10.2733
▁überlegen	-10.2733
▁achten	-10.2814
▁aufzubauen	-10.2814
▁freien	-10.2814
▁langer	-10.2814
▁nah	-10.2814
▁operation	-10.2814
▁persönliche	-10.2814
▁treten	-10.2814
▁versteht	-10.2814
▁vorhersagen	-10.2814
▁westlichen	-10.2814
▁wofür	-10.2814
▁übrig	-10.2814
▁aufnehmen	-10.2896
▁bereiche	-10.2896
▁erstellt	-10.2896
▁grünen	-10.2896
▁mach	-10.2896
▁rief	-10.2896
▁school	-10.2896
▁seid	-10.2896
▁untersucht	-10.2896
▁zimmer	-10.2896
▁zweck	-10.2896
▁anderson	-10.2978
▁bedenken	-10.2978
▁beinhaltet	-10.2978
▁blauen	-10.2978
▁code	-10.2978
▁entstand	-10.2978
▁entwicklungsländern	-10.2978
▁gespielt	-10.2978
▁lokalen	-10.2978
▁maus	-10.2978
▁schlechter	-10.2978
▁solcher	-10.2978
▁unterstützt	-10.2978
▁vorhanden	-10.2978
▁zieht	-10.2978
▁architekten	-10.3061
▁aufregend	-10.3061
▁beinahe	-10.3061
▁charakter	-10.3061
▁ergibt	-10.3061
▁erinnerungen	-10.3061
▁heisst	-10.3061
▁korruption	-10.3061
▁tausenden	-10.3061
▁unterschiedlich	-10.3061
▁vermeiden	-10.3061
▁berührt	-10.3145
▁beweis	-10.3145
▁college	-10.3145
▁durchschnittliche	-10.3145
▁einstein	-10.3145
▁gespräch	-10.3145
▁gesund	-10.3145
▁großmutter	-10.3145
▁hierher	-10.3145
▁innen	-10.3145
▁insel	-10.3145
▁kannte	-10.3145
▁lediglich	-10.3145
▁schwimmen	-10.3145
▁schätzen	-10.3145
▁teilchen	-10.3145
▁umfeld	-10.3145
▁unterrichten	-10.3145
▁verbessert	-10.3145
▁vieles	-10.3145
▁welchem	-10.3145
▁wirtschaftliche	-10.3145
▁zivilisation	-10.3145
▁ähnliche	-10.3145
▁anwendung	-10.3229
▁darstellen	-10.3229
▁effekt	-10.3229
▁enden	-10.3229
▁entfernen	-10.3229
▁gegend	-10.3229
▁gegenseitig	-10.3229
▁grüne	-10.3229
▁hinten	-10.3229
▁israel	-10.3229
▁konflikt	-10.3229
▁mitarbeiter	-10.3229
▁potential	-10.3229
▁schaden	-10.3229
▁schrecklich	-10.3229
▁seht	-10.3229
▁standen	-10.3229
▁stress	-10.3229
▁verhältnis	-10.3229
▁bauten	-10.3314
▁einiges	-10.3314
▁erwachsene	-10.3314
▁kreieren	-10.3314
▁meist	-10.3314
▁risiken	-10.3314
▁stärker	-10.3314
▁teilweise	-10.3314
▁tests	-10.3314
▁überwinden	-10.3314
▁afrikanischen	-10.34
▁bemerken	-10.34
▁boot	-10.34
▁dahinter	-10.34
▁darunter	-10.34
▁dieselben	-10.34
▁galaxie	-10.34
▁liefern	-10.34
▁meinte	-10.34
▁menschlicher	-10.34
▁park	-10.34
▁patient	-10.34
▁stärke	-10.34
▁toten	-10.34
▁verlangen	-10.34
▁verstehe	-10.34
▁web	-10.34
▁wirkliche	-10.34
▁zugänglich	-10.34
▁äußerst	-10.34
▁berg	-10.3487
▁buchstaben	-10.3487
▁digitale	-10.3487
▁eindeutig	-10.3487
▁erhöhen	-10.3487
▁geheimnis	-10.3487
▁gelöst	-10.3487
▁genom	-10.3487
▁grundlage	-10.3487
▁kochen	-10.3487
▁kombination	-10.3487
▁sowas	-10.3487
▁strategie	-10.3487
▁süden	-10.3487
▁wagen	-10.3487
▁zuschauer	-10.3487
▁2008	-10.3574
▁aktivitäten	-10.3574
▁australien	-10.3574
▁bedürfnisse	-10.3574
▁bestand	-10.3574
▁dach	-10.3574
▁definition	-10.3574
▁erwachsenen	-10.3574
▁kreis	-10.3574
▁medikament	-10.3574
▁senden	-10.3574
▁zuhören	-10.3574
▁übernehmen	-10.3574
▁diskussion	-10.3662
▁einfaches	-10.3662
▁fährt	-10.3662
▁gefallen	-10.3662
▁gelebt	-10.3662
▁george	-10.3662
▁höre	-10.3662
▁james	-10.3662
▁kompliziert	-10.3662
▁planet	-10.3662
▁veränderte	-10.3662
▁wohlstand	-10.3662
▁abschluss	-10.3751
▁anteil	-10.3751
▁baute	-10.3751
▁besagt	-10.3751
▁blaue	-10.3751
▁brücke	-10.3751
▁diagramm	-10.3751
▁dinosaurier	-10.3751
▁erfindung	-10.3751
▁gegründet	-10.3751
▁gemeinsame	-10.3751
▁großartigen	-10.3751
▁kaffee	-10.3751
▁momentan	-10.3751
▁pfund	-10.3751
▁positive	-10.3751
▁seltsam	-10.3751
▁südafrika	-10.3751
▁twitter	-10.3751
▁45	-10.3841
▁afrikas	-10.3841
▁akzeptieren	-10.3841
▁bekannten	-10.3841
▁berichten	-10.3841
▁effektiv	-10.3841
▁fasziniert	-10.3841
▁folie	-10.3841
▁funktionierte	-10.3841
▁gebraucht	-10.3841
▁glas	-10.3841
▁herren	-10.3841
▁insbesondere	-10.3841
▁kenia	-10.3841
▁momente	-10.3841
▁schlafen	-10.3841
▁schritte	-10.3841
▁schwieriger	-10.3841
▁selbstverständlich	-10.3841
▁statistiken	-10.3841
▁vertraut	-10.3841
▁vorzustellen	-10.3841
▁aufs	-10.3931
▁automatisch	-10.3931
▁bietet	-10.3931
▁chemikalien	-10.3931
▁erhielt	-10.3931
▁glaubte	-10.3931
▁helden	-10.3931
▁i	-10.3931
▁interessantes	-10.3931
▁irgendjemand	-10.3931
▁kirche	-10.3931
▁lektion	-10.3931
▁räume	-10.3931
▁scheinbar	-10.3931
▁singen	-10.3931
▁unteren	-10.3931
▁wen	-10.3931
▁willen	-10.3931
▁worauf	-10.3931
▁besitzt	-10.4023
▁besseres	-10.4023
▁dargestellt	-10.4023
▁francisco	-10.4023
▁gesundheitswesen	-10.4023
▁manchen	-10.4023
▁metapher	-10.4023
▁nigeria	-10.4023
▁ozeane	-10.4023
▁speziellen	-10.4023
▁spät	-10.4023
▁volk	-10.4023
▁woran	-10.4023
▁11.	-10.4115
▁anhand	-10.4115
▁damen	-10.4115
▁de	-10.4115
▁drücken	-10.4115
▁einstellung	-10.4115
▁enorm	-10.4115
▁küste	-10.4115
▁lokale	-10.4115
▁menschliches	-10.4115
▁see	-10.4115
▁signale	-10.4115
▁stehe	-10.4115
▁stuhl	-10.4115
▁trinken	-10.4115
▁umgeben	-10.4115
▁voraus	-10.4115
▁wirkung	-10.4115
▁wüste	-10.4115
▁absicht	-10.4208
▁ansieht	-10.4208
▁br	-10.4208
▁erweitern	-10.4208
▁fingen	-10.4208
▁gefangen	-10.4208
▁gegenwart	-10.4208
▁gemeinsamen	-10.4208
▁innere	-10.4208
▁jener	-10.4208
▁löcher	-10.4208
▁mengen	-10.4208
▁paul	-10.4208
▁schatten	-10.4208
▁signal	-10.4208
▁steve	-10.4208
▁tonnen	-10.4208
▁unternehmer	-10.4208
▁verwandelt	-10.4208
▁weshalb	-10.4208
▁zeigten	-10.4208
▁zweimal	-10.4208
▁baut	-10.4302
▁bedarf	-10.4302
▁beschrieben	-10.4302
▁charles	-10.4302
▁dauerte	-10.4302
▁einheit	-10.4302
▁enthält	-10.4302
▁kanada	-10.4302
▁mittlerweile	-10.4302
▁moralische	-10.4302
▁perfekte	-10.4302
▁realen	-10.4302
▁sand	-10.4302
▁unglaublichen	-10.4302
▁alternative	-10.4396
▁anfing	-10.4396
▁aufgewachsen	-10.4396
▁behaupten	-10.4396
▁durchschnitt	-10.4396
▁existenz	-10.4396
▁faszinierend	-10.4396
▁komplex	-10.4396
▁lächeln	-10.4396
▁merken	-10.4396
▁verglichen	-10.4396
▁vorteile	-10.4396
▁webseite	-10.4396
▁wovon	-10.4396
▁99	-10.4492
▁anstelle	-10.4492
▁beibringen	-10.4492
▁bekomme	-10.4492
▁bemerkte	-10.4492
▁chinesische	-10.4492
▁falschen	-10.4492
▁fortschritte	-10.4492
▁gewählt	-10.4492
▁glücklicherweise	-10.4492
▁grafik	-10.4492
▁harvard	-10.4492
▁interessanter	-10.4492
▁jung	-10.4492
▁komm	-10.4492
▁landen	-10.4492
▁malaria	-10.4492
▁mehrheit	-10.4492
▁organisieren	-10.4492
▁rufen	-10.4492
▁sogenannte	-10.4492
▁text	-10.4492
▁wieviel	-10.4492
▁überraschend	-10.4492
▁19.	-10.4589
▁2010	-10.4589
▁bein	-10.4589
▁folgenden	-10.4589
▁froh	-10.4589
▁führten	-10.4589
▁gebiete	-10.4589
▁handel	-10.4589
▁hielten	-10.4589
▁jahrzehnten	-10.4589
▁nase	-10.4589
▁respekt	-10.4589
▁soweit	-10.4589
▁worum	-10.4589
▁zusätzlich	-10.4589
▁9	-10.4686
▁atmen	-10.4686
▁darstellung	-10.4686
▁garten	-10.4686
▁geholfen	-10.4686
▁geräusche	-10.4686
▁gesichter	-10.4686
▁grosse	-10.4686
▁hervor	-10.4686
▁innovationen	-10.4686
▁interaktion	-10.4686
▁komplexen	-10.4686
▁kontinent	-10.4686
▁medizinischen	-10.4686
▁märkte	-10.4686
▁nutzung	-10.4686
▁phase	-10.4686
▁präsentation	-10.4686
▁schuld	-10.4686
▁spüren	-10.4686
▁unterhaltung	-10.4686
▁ursprünglich	-10.4686
▁weiterer	-10.4686
▁wenigstens	-10.4686
▁zeitung	-10.4686
▁antwortete	-10.4785
▁aufnahme	-10.4785
▁bezüglich	-10.4785
▁erkannt	-10.4785
▁gekauft	-10.4785
▁gerechtigkeit	-10.4785
▁gt	-10.4785
▁high	-10.4785
▁instrument	-10.4785
▁jahrzehnt	-10.4785
▁lebe	-10.4785
▁lebensmittel	-10.4785
▁magie	-10.4785
▁mut	-10.4785
▁müll	-10.4785
▁resultat	-10.4785
▁russland	-10.4785
▁terrorismus	-10.4785
▁theater	-10.4785
▁tradition	-10.4785
▁verlust	-10.4785
▁vorstellungen	-10.4785
▁vorstellungskraft	-10.4785
▁zusammenarbeiten	-10.4785
▁al	-10.4884
▁anschaut	-10.4884
▁aufnahmen	-10.4884
▁ausstellung	-10.4884
▁basierend	-10.4884
▁betreiben	-10.4884
▁durchführen	-10.4884
▁genügend	-10.4884
▁lt	-10.4884
▁nachgedacht	-10.4884
▁regen	-10.4884
▁regionen	-10.4884
▁trafen	-10.4884
▁untersuchung	-10.4884
▁versteckt	-10.4884
▁viertel	-10.4884
▁werk	-10.4884
▁ah	-10.4985
▁arabischen	-10.4985
▁auseinander	-10.4985
▁bau	-10.4985
▁billionen	-10.4985
▁darwin	-10.4985
▁derselben	-10.4985
▁ereignis	-10.4985
▁gemälde	-10.4985
▁genießen	-10.4985
▁insgesamt	-10.4985
▁kapitel	-10.4985
▁konzentriert	-10.4985
▁kurs	-10.4985
▁langsamer	-10.4985
▁molekül	-10.4985
▁nasa	-10.4985
▁rennen	-10.4985
▁seele	-10.4985
▁starben	-10.4985
▁world	-10.4985
▁aussage	-10.5086
▁betrieben	-10.5086
▁bezeichnen	-10.5086
▁blatt	-10.5086
▁darstellt	-10.5086
▁e	-10.5086
▁fantastische	-10.5086
▁gemeinschaften	-10.5086
▁geschenk	-10.5086
▁irgendeine	-10.5086
▁ohren	-10.5086
▁prinzipien	-10.5086
▁rand	-10.5086
▁schicksal	-10.5086
▁schreibt	-10.5086
▁welten	-10.5086
▁weltweiten	-10.5086
▁wettbewerb	-10.5086
▁youtube	-10.5086
▁zufall	-10.5086
▁anführer	-10.5189
▁bank	-10.5189
▁chaos	-10.5189
▁elektrische	-10.5189
▁grossen	-10.5189
▁heben	-10.5189
▁inzwischen	-10.5189
▁kampagne	-10.5189
▁quellen	-10.5189
▁speziell	-10.5189
▁stoppen	-10.5189
▁2007	-10.5293
▁annahme	-10.5293
▁anscheinend	-10.5293
▁arbeiter	-10.5293
▁ausgesetzt	-10.5293
▁bedeutete	-10.5293
▁besessen	-10.5293
▁biologische	-10.5293
▁debatte	-10.5293
▁ereignisse	-10.5293
▁erneut	-10.5293
▁hieß	-10.5293
▁jahrzehnte	-10.5293
▁kleidung	-10.5293
▁kontrolliert	-10.5293
▁kostenlos	-10.5293
▁kurve	-10.5293
▁male	-10.5293
▁proteine	-10.5293
▁schlussendlich	-10.5293
▁stammzellen	-10.5293
▁vielmehr	-10.5293
▁wechseln	-10.5293
▁ball	-10.5397
▁besorgt	-10.5397
▁beteiligt	-10.5397
▁boston	-10.5397
▁c	-10.5397
▁computern	-10.5397
▁ehe	-10.5397
▁eingeladen	-10.5397
▁einst	-10.5397
▁entfernung	-10.5397
▁ernsthaft	-10.5397
▁fehlt	-10.5397
▁fläche	-10.5397
▁fürs	-10.5397
▁heilen	-10.5397
▁klima	-10.5397
▁literatur	-10.5397
▁pakistan	-10.5397
▁restaurant	-10.5397
▁schweden	-10.5397
▁spiegel	-10.5397
▁springen	-10.5397
▁suchte	-10.5397
▁unterwegs	-10.5397
▁usw	-10.5397
▁versorgen	-10.5397
▁x	-10.5397
▁1.000	-10.5503
▁100.000	-10.5503
▁ach	-10.5503
▁band	-10.5503
▁beenden	-10.5503
▁bemerkenswert	-10.5503
▁dimensionen	-10.5503
▁drittens	-10.5503
▁enthalten	-10.5503
▁entscheidend	-10.5503
▁erlebnis	-10.5503
▁hinzufügen	-10.5503
▁hunger	-10.5503
▁hörten	-10.5503
▁inspiration	-10.5503
▁leichter	-10.5503
▁michael	-10.5503
▁offenen	-10.5503
▁programmieren	-10.5503
▁sichtbar	-10.5503
▁stücke	-10.5503
▁verbreitung	-10.5503
▁veröffentlichen	-10.5503
▁voneinander	-10.5503
▁wahrnehmen	-10.5503
▁zunehmend	-10.5503
▁ökosystem	-10.5503
▁überraschung	-10.5503
▁2005	-10.561
▁armee	-10.561
▁aufgeregt	-10.561
▁bezeichnet	-10.561
▁chancen	-10.561
▁chemie	-10.561
▁chicago	-10.561
▁deiner	-10.561
▁depression	-10.561
▁dienen	-10.561
▁doppelt	-10.561
▁entdeckungen	-10.561
▁geburtstag	-10.561
▁geräusch	-10.561
▁gewisser	-10.561
▁gold	-10.561
▁gottes	-10.561
▁gras	-10.561
▁instrumente	-10.561
▁konsequenzen	-10.561
▁niemanden	-10.561
▁programme	-10.561
▁sichtweise	-10.561
▁sorge	-10.561
▁tiefer	-10.561
▁ums	-10.561
▁umzugehen	-10.561
▁university	-10.561
▁verliert	-10.561
▁verschwunden	-10.561
▁wikipedia	-10.561
▁begreifen	-10.5718
▁brust	-10.5718
▁dunklen	-10.5718
▁echtzeit	-10.5718
▁eigentliche	-10.5718
▁feiern	-10.5718
▁genetische	-10.5718
▁lebendig	-10.5718
▁mitnehmen	-10.5718
▁musiker	-10.5718
▁nebenbei	-10.5718
▁nett	-10.5718
▁robert	-10.5718
▁schauten	-10.5718
▁schwarz	-10.5718
▁streben	-10.5718
▁versagen	-10.5718
▁vorbereitet	-10.5718
▁wirken	-10.5718
▁wirkt	-10.5718
▁wunderbaren	-10.5718
▁wünschte	-10.5718
▁zeitraum	-10.5718
▁zerstörung	-10.5718
▁abgesehen	-10.5827
▁algorithmen	-10.5827
▁angeht	-10.5827
▁angeles	-10.5827
▁aspekte	-10.5827
▁bekämpfen	-10.5827
▁beruf	-10.5827
▁bewirken	-10.5827
▁definiert	-10.5827
▁elefanten	-10.5827
▁element	-10.5827
▁faktor	-10.5827
▁falten	-10.5827
▁fremden	-10.5827
▁gen	-10.5827
▁global	-10.5827
▁handys	-10.5827
▁iphone	-10.5827
▁lebenserwartung	-10.5827
▁oberen	-10.5827
▁planen	-10.5827
▁psychologie	-10.5827
▁reduziert	-10.5827
▁spezielle	-10.5827
▁tanzen	-10.5827
▁verbrechen	-10.5827
▁verdient	-10.5827
▁vergangenen	-10.5827
▁wem	-10.5827
▁winter	-10.5827
▁zucker	-10.5827
▁älteren	-10.5827
▁änderungen	-10.5827
▁600	-10.5938
▁75	-10.5938
▁anzusehen	-10.5938
▁ausgeben	-10.5938
▁beachten	-10.5938
▁begegnen	-10.5938
▁böse	-10.5938
▁dauern	-10.5938
▁eingeführt	-10.5938
▁ernähren	-10.5938
▁half	-10.5938
▁hängen	-10.5938
▁ingenieure	-10.5938
▁interessanten	-10.5938
▁kaufte	-10.5938
▁laptop	-10.5938
▁lügen	-10.5938
▁potenzial	-10.5938
▁richtungen	-10.5938
▁schuhe	-10.5938
▁teams	-10.5938
▁wichtiges	-10.5938
▁wiederholen	-10.5938
▁womit	-10.5938
▁1000	-10.605
▁adam	-10.605
▁andererseits	-10.605
▁beides	-10.605
▁decke	-10.605
▁ergeben	-10.605
▁erhöht	-10.605
▁fokus	-10.605
▁frankreich	-10.605
▁führung	-10.605
▁gegenden	-10.605
▁geschäfte	-10.605
▁gewinn	-10.605
▁gezogen	-10.605
▁halt	-10.605
▁hinterlassen	-10.605
▁holz	-10.605
▁islam	-10.605
▁kalt	-10.605
▁klassenzimmer	-10.605
▁legt	-10.605
▁letztlich	-10.605
▁machst	-10.605
▁mittels	-10.605
▁nannten	-10.605
▁rollen	-10.605
▁scheitern	-10.605
▁schwierige	-10.605
▁schönes	-10.605
▁technischen	-10.605
▁tumor	-10.605
▁verrückte	-10.605
▁vorhin	-10.605
▁ära	-10.605
▁afrikaner	-10.6163
▁asien	-10.6163
▁chinesen	-10.6163
▁ernährung	-10.6163
▁gebäuden	-10.6163
▁golf	-10.6163
▁hunde	-10.6163
▁höhere	-10.6163
▁mama	-10.6163
▁mehreren	-10.6163
▁männchen	-10.6163
▁plastik	-10.6163
▁schnitt	-10.6163
▁show	-10.6163
▁sonnenlicht	-10.6163
▁student	-10.6163
▁träumen	-10.6163
▁wenden	-10.6163
▁wolken	-10.6163
▁anpassen	-10.6277
▁auswahl	-10.6277
▁berge	-10.6277
▁berühren	-10.6277
▁blind	-10.6277
▁blumen	-10.6277
▁dunkelheit	-10.6277
▁e-mail	-10.6277
▁erfassen	-10.6277
▁erforscht	-10.6277
▁erwartungen	-10.6277
▁gas	-10.6277
▁gedicht	-10.6277
▁glaubten	-10.6277
▁herunter	-10.6277
▁indischen	-10.6277
▁island	-10.6277
▁könig	-10.6277
▁lauf	-10.6277
▁letzter	-10.6277
▁ländlichen	-10.6277
▁militär	-10.6277
▁neigen	-10.6277
▁obama	-10.6277
▁seltsame	-10.6277
▁starken	-10.6277
▁status	-10.6277
▁verursachen	-10.6277
▁vogel	-10.6277
▁zähne	-10.6277
▁beigebracht	-10.6393
▁cm	-10.6393
▁dankbar	-10.6393
▁eng	-10.6393
▁grundlegenden	-10.6393
▁haie	-10.6393
▁interessanterweise	-10.6393
▁investiert	-10.6393
▁kameras	-10.6393
▁konfrontiert	-10.6393
▁kreative	-10.6393
▁kreativen	-10.6393
▁kriege	-10.6393
▁krieges	-10.6393
▁lebenden	-10.6393
▁live	-10.6393
▁mikroben	-10.6393
▁nahen	-10.6393
▁neuigkeiten	-10.6393
▁paris	-10.6393
▁schwere	-10.6393
▁stein	-10.6393
▁teilnehmer	-10.6393
▁unfall	-10.6393
▁ursprung	-10.6393
▁verlauf	-10.6393
▁weltkrieg	-10.6393
▁witz	-10.6393
▁zweifel	-10.6393
▁ägypten	-10.6393
▁2009	-10.6509
▁bedrohung	-10.6509
▁dazwischen	-10.6509
▁eigenschaft	-10.6509
▁halb	-10.6509
▁ignorieren	-10.6509
▁kulturelle	-10.6509
▁lager	-10.6509
▁leiten	-10.6509
▁malen	-10.6509
▁nationale	-10.6509
▁niveau	-10.6509
▁positiv	-10.6509
▁problems	-10.6509
▁reagiert	-10.6509
▁schlug	-10.6509
▁still	-10.6509
▁wozu	-10.6509
▁zentrale	-10.6509
▁zufrieden	-10.6509
▁21	-10.6628
▁besonderen	-10.6628
▁besucht	-10.6628
▁dame	-10.6628
▁denselben	-10.6628
▁detail	-10.6628
▁erklärte	-10.6628
▁haiti	-10.6628
▁hoher	-10.6628
▁identifizieren	-10.6628
▁interessen	-10.6628
▁kreativ	-10.6628
▁level	-10.6628
▁schlechtes	-10.6628
▁späten	-10.6628
▁theorien	-10.6628
▁ausmachen	-10.6748
▁belohnung	-10.6748
▁benutze	-10.6748
▁besuchte	-10.6748
▁bildet	-10.6748
▁einrichtungen	-10.6748
▁elektrischen	-10.6748
▁faktoren	-10.6748
