<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-2.83471
▁.	-2.99296
▁the	-3.19635
▁and	-3.53614
▁to	-3.72302
▁of	-3.79154
▁a	-3.88058
▁that	-3.99331
▁i	-4.13157
▁in	-4.18246
▁it	-4.20462
▁you	-4.2446
▁we	-4.33849
▁is	-4.35891
▁'s	-4.49325
▁this	-4.61255
▁so	-4.91263
▁"	-4.9978
▁they	-5.03307
▁was	-5.13175
▁for	-5.16068
▁are	-5.20732
▁have	-5.23675
▁what	-5.24966
▁but	-5.26918
▁on	-5.28759
▁--	-5.29206
▁with	-5.33451
▁can	-5.37733
▁?	-5.41492
▁'t	-5.4492
▁there	-5.46919
▁about	-5.48152
▁be	-5.54793
▁as	-5.57254
▁at	-5.58697
▁all	-5.5894
▁not	-5.62631
▁do	-5.63841
▁one	-5.68528
▁'re	-5.70153
▁my	-5.70996
▁people	-5.74073
▁if	-5.76725
▁like	-5.76891
▁from	-5.80382
▁now	-5.83768
▁these	-5.88282
▁he	-5.89142
▁an	-5.90332
▁just	-5.90942
▁or	-5.92454
▁:	-5.94484
▁our	-5.94523
▁because	-5.98166
▁when	-5.98207
▁very	-5.99074
▁out	-6.06387
▁me	-6.07104
▁by	-6.07656
▁know	-6.07701
▁going	-6.08393
▁how	-6.08872
▁them	-6.09193
▁up	-6.12092
▁more	-6.1661
▁think	-6.18292
▁here	-6.18961
▁had	-6.19328
▁which	-6.19646
▁see	-6.19787
▁your	-6.22607
▁who	-6.23067
▁really	-6.24474
▁were	-6.25442
▁their	-6.25563
▁would	-6.27874
▁get	-6.28735
▁then	-6.30679
▁'ve	-6.30807
▁some	-6.37568
▁'m	-6.3769
▁world	-6.38364
▁time	-6.40021
▁us	-6.40365
▁actually	-6.41659
▁has	-6.41929
▁don	-6.43566
▁into	-6.45477
▁way	-6.48253
▁things	-6.49225
▁where	-6.50102
▁will	-6.51511
▁years	-6.51598
▁other	-6.55569
▁go	-6.55806
▁want	-6.57021
▁no	-6.57187
▁well	-6.58231
▁could	-6.58513
▁been	-6.62363
▁make	-6.63423
▁said	-6.66469
▁right	-6.66958
▁something	-6.68628
▁first	-6.72377
▁those	-6.73944
▁she	-6.74317
▁much	-6.7661
▁two	-6.767
▁look	-6.76925
▁than	-6.78359
▁little	-6.79187
▁also	-6.79953
▁thing	-6.80865
▁got	-6.82404
▁new	-6.83894
▁back	-6.85925
▁say	-6.86172
▁over	-6.87319
▁most	-6.8891
▁only	-6.89703
▁his	-6.91411
▁work	-6.92752
▁even	-6.93415
▁life	-6.93602
▁many	-6.96115
▁kind	-6.96554
▁take	-6.96857
▁need	-6.98106
▁did	-6.9971
▁lot	-7.00765
▁good	-7.02938
▁why	-7.0394
▁around	-7.05071
▁different	-7.06974
▁'ll	-7.0848
▁every	-7.10609
▁down	-7.11403
▁let	-7.1185
▁through	-7.13562
▁same	-7.15338
▁come	-7.15437
▁;	-7.17721
▁doing	-7.20406
▁use	-7.20581
▁being	-7.21212
▁her	-7.21493
▁put	-7.2245
▁three	-7.28468
▁any	-7.29916
▁day	-7.30108
▁called	-7.31346
▁'d	-7.31932
▁percent	-7.33351
▁today	-7.34872
▁made	-7.36048
▁great	-7.37032
▁tell	-7.37735
▁after	-7.3786
▁thank	-7.40341
▁find	-7.4206
▁fact	-7.4328
▁talk	-7.44161
▁human	-7.4505
▁another	-7.45184
▁didn	-7.45229
▁idea	-7.45857
▁year	-7.46263
▁change	-7.46943
▁big	-7.47079
▁its	-7.47673
▁last	-7.48179
▁own	-7.49197
▁started	-7.49197
▁should	-7.49524
▁before	-7.5032
▁went	-7.51886
▁thought	-7.51981
▁give	-7.52509
▁course	-7.53621
▁important	-7.56333
▁never	-7.56333
▁again	-7.56884
▁better	-7.56985
▁might	-7.5754
▁problem	-7.57996
▁start	-7.60622
▁part	-7.61197
▁next	-7.61249
▁able	-7.61512
▁does	-7.61512
▁show	-7.61512
▁story	-7.6257
▁still	-7.62997
▁system	-7.6305
▁ago	-7.63104
▁each	-7.63157
▁off	-7.63264
▁him	-7.63586
▁together	-7.64341
▁brain	-7.64721
▁bit	-7.6543
▁came	-7.66919
▁technology	-7.67644
▁few	-7.68713
▁place	-7.68939
▁mean	-7.69622
▁water	-7.70367
▁used	-7.7077
▁between	-7.72694
▁maybe	-7.73878
▁looking	-7.74057
▁women	-7.74835
▁done	-7.75016
▁long	-7.7556
▁example	-7.7562
▁too	-7.75924
▁question	-7.76717
▁sort	-7.77332
▁doesn	-7.77455
▁end	-7.77826
▁data	-7.7795
▁found	-7.78385
▁point	-7.7901
▁love	-7.79324
▁'	-7.79702
▁wanted	-7.81872
▁whole	-7.8278
▁school	-7.82845
▁understand	-7.83302
▁call	-7.83695
▁children	-7.84619
▁working	-7.85351
▁live	-7.85619
▁real	-7.85619
▁trying	-7.85753
▁always	-7.8582
▁may	-7.86291
▁try	-7.86696
▁million	-7.8758
▁ever	-7.87854
▁believe	-7.88403
▁four	-7.89233
▁everything	-7.89512
▁away	-7.9007
▁person	-7.91268
▁feel	-7.92337
▁10	-7.9248
▁using	-7.92552
▁kids	-7.93417
▁country	-7.93562
▁information	-7.9517
▁second	-7.9517
▁help	-7.95539
▁number	-7.9591
▁means	-7.95984
▁took	-7.97105
▁five	-7.9733
▁thinking	-7.97406
▁design	-7.97934
▁times	-7.98238
▁money	-7.99001
▁space	-7.99461
▁create	-8.00079
▁quite	-8.00466
▁man	-8.01403
▁become	-8.02507
▁power	-8.02905
▁small	-8.03704
▁enough	-8.03945
▁getting	-8.04672
▁food	-8.05078
▁sense	-8.05404
▁probably	-8.05813
▁light	-8.06306
▁old	-8.06388
▁comes	-8.0647
▁best	-8.06801
▁left	-8.07133
▁interesting	-8.07799
▁happened	-8.08134
▁home	-8.08471
▁building	-8.09146
▁future	-8.09571
▁without	-8.09826
▁talking	-8.09997
▁making	-8.10083
▁energy	-8.10426
▁stuff	-8.11028
▁ask	-8.11808
▁less	-8.12157
▁told	-8.13123
▁pretty	-8.13211
▁social	-8.13831
▁anything	-8.14454
▁science	-8.14454
▁play	-8.14812
▁coming	-8.15172
▁africa	-8.15352
▁dollars	-8.15985
▁am	-8.16258
▁such	-8.16714
▁body	-8.17448
▁countries	-8.19213
▁imagine	-8.19213
▁city	-8.19871
▁lives	-8.20154
▁happen	-8.20344
▁makes	-8.20344
▁once	-8.20344
▁goes	-8.20628
▁across	-8.20723
▁okay	-8.20723
▁moment	-8.20819
▁else	-8.21105
▁simple	-8.21105
▁hard	-8.212
▁half	-8.21488
▁earth	-8.21872
▁says	-8.21968
▁basically	-8.22451
▁room	-8.22451
▁build	-8.22645
▁saw	-8.23228
▁later	-8.23619
▁happens	-8.23816
▁bad	-8.23914
▁having	-8.23914
▁seen	-8.23914
▁side	-8.24012
▁experience	-8.2411
▁living	-8.24209
▁yet	-8.24209
▁asked	-8.24505
▁move	-8.25099
▁picture	-8.264
▁high	-8.26703
▁while	-8.27108
▁learn	-8.27616
▁ways	-8.28024
▁project	-8.28127
▁reason	-8.28435
▁men	-8.28538
▁health	-8.2895
▁business	-8.29676
▁days	-8.29884
▁process	-8.29988
▁problems	-8.30093
▁family	-8.30197
▁almost	-8.30302
▁case	-8.30827
▁computer	-8.30827
▁whether	-8.31673
▁nothing	-8.31779
▁young	-8.31779
▁20	-8.31885
▁inside	-8.31992
▁states	-8.32526
▁both	-8.3274
▁care	-8.3274
▁within	-8.32847
▁book	-8.32955
▁car	-8.33278
▁everybody	-8.33278
▁ideas	-8.34036
▁remember	-8.34036
▁single	-8.34145
▁guy	-8.34472
▁hand	-8.34581
▁saying	-8.35239
▁far	-8.35459
▁six	-8.3568
▁planet	-8.3579
▁possible	-8.3579
▁top	-8.36234
▁history	-8.36345
▁set	-8.36456
▁already	-8.36791
▁global	-8.37239
▁looks	-8.37351
▁child	-8.38823
▁true	-8.38823
▁someone	-8.39165
▁answer	-8.3928
▁looked	-8.3928
▁wrong	-8.39394
▁mind	-8.39509
▁war	-8.39624
▁keep	-8.39739
▁sure	-8.40085
▁bring	-8.40548
▁video	-8.4078
▁billion	-8.40896
▁open	-8.41013
▁matter	-8.41129
▁often	-8.41363
▁music	-8.41597
▁heard	-8.4195
▁hope	-8.42303
▁yes	-8.4254
▁myself	-8.43371
▁amazing	-8.4373
▁cancer	-8.4409
▁form	-8.44451
▁oh	-8.44693
▁sometimes	-8.44814
▁language	-8.45056
▁since	-8.45056
▁beautiful	-8.45299
▁isn	-8.45299
▁instead	-8.45543
▁united	-8.45665
▁words	-8.45665
▁cells	-8.46032
▁age	-8.46154
▁piece	-8.464
▁until	-8.46646
▁nature	-8.4677
▁couple	-8.47017
▁ok	-8.47017
▁public	-8.47017
▁months	-8.47265
▁control	-8.47513
▁species	-8.48137
▁built	-8.48262
▁community	-8.48262
▁woman	-8.48388
▁read	-8.48639
▁education	-8.4965
▁government	-8.49778
▁universe	-8.49778
▁turn	-8.50032
▁works	-8.50416
▁exactly	-8.50544
▁face	-8.50544
▁job	-8.50544
▁word	-8.50929
▁order	-8.51058
▁group	-8.51445
▁wasn	-8.51445
▁completely	-8.51575
▁under	-8.51575
▁research	-8.51964
▁stories	-8.52486
▁line	-8.52747
▁places	-8.52747
▁internet	-8.53669
▁friends	-8.53934
▁decided	-8.542
▁students	-8.542
▁god	-8.54333
▁stop	-8.54333
▁india	-8.54599
▁somebody	-8.54733
▁taking	-8.54867
▁though	-8.54867
▁animals	-8.55538
▁model	-8.55943
▁middle	-8.56079
▁became	-8.56622
▁happening	-8.56622
▁society	-8.56622
▁kinds	-8.57032
▁itself	-8.57306
▁yeah	-8.57443
▁america	-8.57856
▁everyone	-8.57856
▁art	-8.58132
▁rather	-8.58132
▁turns	-8.58132
▁run	-8.58548
▁learned	-8.58687
▁company	-8.59105
▁huge	-8.59245
▁ourselves	-8.59245
▁study	-8.59385
▁gets	-8.59525
▁large	-8.59525
▁30	-8.59665
▁game	-8.59947
▁share	-8.59947
▁hear	-8.60088
▁knew	-8.60653
▁state	-8.60653
▁minutes	-8.60795
▁questions	-8.60938
▁against	-8.61222
▁mother	-8.61222
▁environment	-8.61365
▁themselves	-8.61365
▁must	-8.61508
▁guys	-8.61651
▁heart	-8.61938
▁ones	-8.62659
▁...	-8.62804
▁level	-8.62804
▁head	-8.63531
▁name	-8.63531
▁front	-8.63824
▁hours	-8.63824
▁perhaps	-8.63824
▁created	-8.6397
▁couldn	-8.64558
▁house	-8.64558
▁worked	-8.64706
▁50	-8.64854
▁along	-8.6515
▁night	-8.65299
▁news	-8.65447
▁others	-8.65447
▁sound	-8.65745
▁particular	-8.66194
▁lots	-8.66344
▁100	-8.66947
▁won	-8.66947
▁finally	-8.67098
▁third	-8.67249
▁thousands	-8.67553
▁learning	-8.67857
▁happy	-8.6801
▁least	-8.68622
▁natural	-8.6893
▁systems	-8.6893
▁figure	-8.69084
▁early	-8.69393
▁gave	-8.69859
▁disease	-8.70014
▁american	-8.70326
▁per	-8.70796
▁machine	-8.70953
▁ted	-8.71111
▁past	-8.71584
▁outside	-8.71743
▁air	-8.72538
▁audience	-8.7334
▁entire	-8.73986
▁area	-8.748
▁cell	-8.74964
▁seven	-8.74964
▁china	-8.75127
▁difference	-8.75291
▁close	-8.75456
▁whatever	-8.75456
▁taken	-8.7562
▁century	-8.75785
▁oil	-8.7595
▁moving	-8.76116
▁changed	-8.76282
▁during	-8.76447
▁wonderful	-8.76447
▁given	-8.77449
▁market	-8.79312
▁turned	-8.79312
▁leave	-8.79998
▁takes	-8.79998
▁terms	-8.8017
▁behind	-8.80516
▁seeing	-8.80516
▁easy	-8.80689
▁culture	-8.80862
▁beginning	-8.8121
▁difficult	-8.8121
▁eyes	-8.8121
▁local	-8.81559
▁yourself	-8.81559
▁population	-8.8191
▁needs	-8.82085
▁began	-8.82261
▁ocean	-8.82614
▁image	-8.82791
▁black	-8.83145
▁hands	-8.84396
▁needed	-8.84396
▁certain	-8.84576
▁parts	-8.84576
▁cannot	-8.84937
▁view	-8.84937
▁paper	-8.853
▁walk	-8.853
▁interested	-8.85481
▁media	-8.85481
▁free	-8.86028
▁realized	-8.86028
▁common	-8.86211
▁deal	-8.86762
▁simply	-8.86762
▁companies	-8.86947
▁powerful	-8.87502
▁parents	-8.87687
▁green	-8.87873
▁york	-8.87873
▁full	-8.88247
▁death	-8.88434
▁longer	-8.88621
▁size	-8.88621
▁amount	-8.88809
▁eight	-8.89374
▁land	-8.89374
▁tried	-8.89374
▁humans	-8.89564
▁15	-8.89753
▁gone	-8.90324
▁center	-8.90515
▁buy	-8.90706
▁behavior	-8.90898
▁cities	-8.91476
▁economic	-8.91476
▁grow	-8.91669
▁poor	-8.92251
▁team	-8.92251
▁week	-8.92251
▁scale	-8.92446
▁father	-8.92641
▁red	-8.92641
▁either	-8.92836
▁national	-8.92836
▁quickly	-8.92836
▁blue	-8.93228
▁felt	-8.93228
▁spend	-8.93228
▁cost	-8.93425
▁value	-8.93425
▁rest	-8.94216
▁weeks	-8.94216
▁spent	-8.94414
▁complex	-8.94613
▁feet	-8.94613
▁reality	-8.95012
▁ability	-8.9622
▁opportunity	-8.9622
▁wouldn	-8.9622
▁shows	-8.96422
▁friend	-8.96625
▁incredible	-8.96625
▁known	-8.96625
▁sitting	-8.96625
▁dna	-8.96829
▁program	-8.96829
▁south	-8.96829
▁white	-8.96829
▁based	-8.97033
▁pay	-8.97033
▁phone	-8.97442
▁force	-8.97647
▁growth	-8.97647
▁animal	-8.97852
▁girl	-8.97852
▁street	-8.97852
▁u.s.	-8.98265
▁field	-8.98679
▁lost	-8.98679
▁areas	-8.99095
▁books	-8.99303
▁changes	-8.99512
▁fish	-8.99512
▁watch	-8.99512
▁anyone	-8.99722
▁economy	-8.99722
▁step	-8.99722
▁test	-8.99722
▁write	-8.99722
▁attention	-9.00564
▁eat	-9.00564
▁political	-9.00775
▁surface	-9.00987
▁brought	-9.012
▁challenge	-9.02269
▁speak	-9.02269
▁met	-9.02485
▁stage	-9.02485
▁technologies	-9.02485
▁nice	-9.027
▁structure	-9.027
▁average	-9.02917
▁born	-9.02917
▁realize	-9.02917
▁numbers	-9.03351
▁voice	-9.03568
▁growing	-9.04224
▁developed	-9.04663
▁physical	-9.04663
▁ground	-9.04884
▁scientists	-9.04884
▁theory	-9.04884
▁giving	-9.05105
▁knowledge	-9.05548
▁absolutely	-9.05771
▁english	-9.05771
▁feeling	-9.05994
▁individual	-9.05994
▁map	-9.05994
▁patients	-9.06217
▁act	-9.06441
▁images	-9.06441
▁morning	-9.06666
▁hundreds	-9.07342
▁literally	-9.07342
▁wrote	-9.07342
▁miles	-9.07569
▁running	-9.07569
▁bottom	-9.07796
▁forward	-9.07796
▁seems	-9.07796
▁starting	-9.08023
▁fun	-9.08251
▁climate	-9.0848
▁die	-9.09169
▁fly	-9.09169
▁result	-9.09399
▁short	-9.09399
▁movement	-9.09631
▁sea	-9.09862
▁understanding	-9.09862
▁gives	-9.10328
▁nobody	-9.10328
▁tools	-9.10328
▁discovered	-9.11264
▁personal	-9.11264
▁kid	-9.115
▁40	-9.11736
▁cut	-9.11736
▁playing	-9.11736
▁s	-9.11736
▁hold	-9.11973
▁key	-9.1221
▁telling	-9.12448
▁millions	-9.12686
▁north	-9.12686
▁recently	-9.12925
▁access	-9.13165
▁europe	-9.13165
▁law	-9.13165
▁creating	-9.13405
▁dark	-9.13405
▁sun	-9.13645
▁cool	-9.14128
▁film	-9.14371
▁material	-9.14614
▁obviously	-9.14614
▁ice	-9.14857
▁issue	-9.15102
▁cars	-9.15347
▁deep	-9.16084
▁innovation	-9.16332
▁showed	-9.1658
▁university	-9.1658
▁support	-9.16828
▁focus	-9.17077
▁incredibly	-9.17077
▁allow	-9.17327
▁begin	-9.17327
▁seem	-9.17327
▁shape	-9.17327
▁talked	-9.17327
▁alone	-9.17828
▁especially	-9.17828
▁relationship	-9.17828
▁available	-9.1808
▁ca	-9.1808
▁fast	-9.1808
▁solution	-9.1808
▁normal	-9.18332
▁situation	-9.18332
▁wall	-9.18332
▁clear	-9.18585
▁asking	-9.19092
▁developing	-9.19092
▁product	-9.19092
▁development	-9.19347
▁online	-9.19347
▁computers	-9.19602
▁designed	-9.19602
▁lab	-9.19602
▁soon	-9.19602
▁produce	-9.20115
▁aren	-9.20373
▁fear	-9.20373
▁haven	-9.20373
▁industry	-9.20373
▁knows	-9.20373
▁patient	-9.20373
▁pictures	-9.20373
▁stand	-9.20373
▁anybody	-9.20631
▁rate	-9.20631
▁experiment	-9.20889
▁please	-9.20889
▁resources	-9.20889
▁network	-9.21149
▁perfect	-9.21149
▁save	-9.21149
▁general	-9.21409
▁major	-9.21409
▁generation	-9.2167
▁tiny	-9.2167
▁bigger	-9.21931
▁office	-9.21931
▁type	-9.21931
▁guess	-9.22193
▁solve	-9.22193
▁becomes	-9.22456
▁blood	-9.22456
▁changing	-9.2272
▁revolution	-9.2272
▁several	-9.23249
▁writing	-9.23249
▁issues	-9.23514
▁putting	-9.23781
▁baby	-9.24048
▁beyond	-9.24048
▁chance	-9.24048
▁chinese	-9.24048
▁effect	-9.24048
▁medical	-9.24048
▁meet	-9.24048
▁modern	-9.24048
▁explain	-9.24315
▁impact	-9.24315
▁indeed	-9.24315
▁box	-9.24584
▁groups	-9.24853
▁reasons	-9.24853
▁rules	-9.24853
▁truth	-9.24853
▁web	-9.25123
▁drive	-9.25393
▁evidence	-9.25393
▁message	-9.25393
▁teach	-9.25393
▁dead	-9.25665
▁risk	-9.25937
▁certainly	-9.2621
▁evolution	-9.2621
▁involved	-9.2621
▁robot	-9.2621
▁color	-9.26483
▁choice	-9.26758
▁sounds	-9.26758
▁software	-9.27033
▁died	-9.27309
▁suddenly	-9.27309
▁digital	-9.27585
▁girls	-9.27585
▁notice	-9.27585
▁towards	-9.27585
▁similar	-9.27863
▁games	-9.28141
▁device	-9.287
▁special	-9.287
▁action	-9.2898
▁lived	-9.2898
▁security	-9.2898
▁solar	-9.2898
▁compassion	-9.29261
▁particularly	-9.29543
▁present	-9.29543
▁hundred	-9.29826
▁likely	-9.29826
▁international	-9.30395
▁schools	-9.30395
▁teachers	-9.30966
▁scientific	-9.31253
▁basic	-9.31541
▁moved	-9.31541
▁worth	-9.31541
▁approach	-9.31829
▁google	-9.31829
▁materials	-9.31829
▁12	-9.32119
▁totally	-9.32119
▁walking	-9.32119
▁jobs	-9.32409
▁sit	-9.32409
▁led	-9.327
▁east	-9.33285
▁nine	-9.33285
▁among	-9.33579
▁anyway	-9.33579
▁everywhere	-9.33579
▁boy	-9.33873
▁potential	-9.33873
▁carbon	-9.34465
▁object	-9.34465
▁quality	-9.34762
▁west	-9.34762
▁further	-9.3506
▁onto	-9.3506
▁showing	-9.3506
▁stay	-9.3506
▁wants	-9.3506
▁examples	-9.35359
▁eye	-9.35359
▁starts	-9.35359
▁listen	-9.35659
▁period	-9.35659
▁projects	-9.35659
▁mass	-9.3596
▁reach	-9.3596
▁send	-9.3596
▁biggest	-9.36261
▁eventually	-9.36261
▁break	-9.36564
▁trees	-9.36564
▁village	-9.36564
▁hit	-9.36867
▁student	-9.36867
▁success	-9.36867
▁month	-9.37172
▁violence	-9.37477
▁develop	-9.37783
▁memory	-9.37783
▁vision	-9.37783
▁follow	-9.38399
▁meaning	-9.38399
▁measure	-9.38399
▁strong	-9.38399
▁add	-9.38708
▁extremely	-9.38708
▁largest	-9.38708
▁camera	-9.39329
▁plants	-9.39329
▁cause	-9.39641
▁creative	-9.39641
▁exciting	-9.39641
▁activity	-9.39954
▁leaders	-9.39954
▁low	-9.39954
▁journey	-9.40268
▁pick	-9.40268
▁nuclear	-9.40583
▁25	-9.40899
▁essentially	-9.40899
▁favorite	-9.40899
▁results	-9.40899
▁finding	-9.41216
▁models	-9.41216
▁crazy	-9.41853
▁democracy	-9.41853
▁fall	-9.41853
▁hospital	-9.41853
▁somewhere	-9.41853
▁class	-9.42173
▁pattern	-9.42173
▁teacher	-9.42173
▁lead	-9.42494
▁ready	-9.42494
▁road	-9.42494
▁table	-9.42494
▁happiness	-9.42816
▁son	-9.42816
▁impossible	-9.43139
▁individuals	-9.43139
▁grew	-9.43463
▁hour	-9.43463
▁positive	-9.43463
▁skin	-9.43463
▁wish	-9.43463
▁smart	-9.43788
▁speed	-9.43788
▁watching	-9.43788
▁expect	-9.44115
▁medicine	-9.44115
▁movie	-9.44115
▁organization	-9.44115
▁named	-9.44442
▁buildings	-9.4477
▁college	-9.4477
▁continue	-9.4477
▁plan	-9.4477
▁wait	-9.4477
▁brains	-9.451
▁safe	-9.451
▁usually	-9.451
▁wind	-9.451
▁connected	-9.45762
▁response	-9.45762
▁faster	-9.46095
▁thousand	-9.46429
▁worse	-9.46429
▁drugs	-9.46764
▁higher	-9.46764
▁lose	-9.46764
▁poverty	-9.46764
▁allowed	-9.471
▁doctor	-9.471
▁sorts	-9.471
▁square	-9.471
▁trust	-9.471
▁sex	-9.47437
▁mine	-9.47776
▁traditional	-9.47776
▁larger	-9.48115
▁role	-9.48115
▁drug	-9.48456
▁ended	-9.48456
▁minute	-9.48456
▁objects	-9.48456
▁supposed	-9.48456
▁wife	-9.48456
▁door	-9.48798
▁electricity	-9.48798
▁forms	-9.48798
▁gas	-9.48798
▁products	-9.48798
▁chris	-9.49141
▁communities	-9.49141
▁context	-9.49141
▁meant	-9.49141
▁source	-9.49141
▁taught	-9.49141
▁visual	-9.49141
▁main	-9.49485
▁peace	-9.49485
▁rich	-9.49485
▁screen	-9.49485
▁series	-9.49485
▁shown	-9.49485
▁spread	-9.49485
▁tells	-9.49485
▁hiv	-9.49831
▁cases	-9.50177
▁choose	-9.50177
▁goal	-9.50177
▁60	-9.50525
▁architecture	-9.50525
▁tree	-9.50525
▁bacteria	-9.50874
▁extraordinary	-9.50874
▁killed	-9.50874
▁moral	-9.50874
▁points	-9.50874
▁rights	-9.50874
▁sent	-9.50874
▁except	-9.51224
▁families	-9.51224
▁protect	-9.51224
▁somehow	-9.51224
▁thanks	-9.51224
▁bunch	-9.51576
▁clearly	-9.51576
▁conditions	-9.51576
▁crisis	-9.51576
▁fire	-9.51576
▁late	-9.51576
▁site	-9.51576
▁dream	-9.51929
▁interest	-9.51929
▁reading	-9.51929
▁studies	-9.51929
▁allows	-9.52283
▁complicated	-9.52283
▁however	-9.52283
▁successful	-9.52638
▁upon	-9.52638
▁above	-9.52994
▁fantastic	-9.52994
▁mom	-9.52994
▁neurons	-9.52994
▁perspective	-9.52994
▁pieces	-9.52994
▁serious	-9.52994
▁training	-9.52994
▁11	-9.53352
▁kept	-9.53352
▁kill	-9.53352
▁list	-9.53352
▁therefore	-9.53352
▁although	-9.53711
▁treatment	-9.53711
▁page	-9.54071
▁african	-9.54433
▁increase	-9.54433
▁smaller	-9.54433
▁tool	-9.54433
▁version	-9.54433
▁central	-9.54796
▁throughout	-9.54796
▁military	-9.5516
▁older	-9.5516
▁excited	-9.55526
▁physics	-9.55526
▁alive	-9.55893
▁content	-9.55893
▁fight	-9.55893
▁fundamental	-9.55893
▁provide	-9.55893
▁slow	-9.55893
▁truly	-9.55893
▁critical	-9.56261
▁greater	-9.56261
▁machines	-9.56261
▁region	-9.56261
▁seconds	-9.56261
▁200	-9.56631
▁code	-9.56631
▁fine	-9.56631
▁himself	-9.56631
▁including	-9.56631
▁patterns	-9.56631
▁standing	-9.56631
▁stars	-9.56631
▁beings	-9.57002
▁service	-9.57002
▁actual	-9.57374
▁consider	-9.57374
▁lines	-9.57374
▁position	-9.57374
▁waste	-9.57374
▁police	-9.57748
▁robots	-9.57748
▁written	-9.57748
▁biology	-9.58124
▁conversation	-9.58124
▁record	-9.58124
▁anymore	-9.585
▁plant	-9.58878
▁americans	-9.59258
▁cold	-9.59258
▁unfortunately	-9.59258
▁beauty	-9.59639
▁earlier	-9.59639
▁expensive	-9.59639
▁anywhere	-9.60021
▁concept	-9.60021
▁skills	-9.60021
▁freedom	-9.60405
▁decisions	-9.6079
▁forest	-9.6079
▁hey	-9.6079
▁hot	-9.6079
▁production	-9.6079
▁legs	-9.61177
▁recognize	-9.61177
▁tend	-9.61177
▁touch	-9.61177
▁price	-9.61566
▁doctors	-9.61955
▁exist	-9.61955
▁intelligence	-9.61955
▁80	-9.62347
▁current	-9.62347
▁famous	-9.62347
▁listening	-9.62347
▁loved	-9.62347
▁none	-9.62347
▁president	-9.62347
▁tv	-9.62347
▁costs	-9.6274
▁practice	-9.6274
▁solutions	-9.6274
▁wonder	-9.6274
▁becoming	-9.63134
▁strange	-9.63134
▁waiting	-9.63134
▁babies	-9.6353
▁town	-9.6353
▁dangerous	-9.63928
▁governments	-9.63928
▁lower	-9.63928
▁rise	-9.63928
▁weren	-9.63928
▁western	-9.63928
▁arm	-9.64327
▁genes	-9.64327
▁driving	-9.64728
▁greatest	-9.64728
▁policy	-9.64728
▁services	-9.64728
▁teaching	-9.64728
▁travel	-9.64728
▁healthy	-9.6513
▁search	-9.65534
▁walked	-9.65534
▁bank	-9.6594
▁invented	-9.6594
▁performance	-9.6594
▁sell	-9.6594
▁humanity	-9.66347
▁pain	-9.66347
▁private	-9.66347
▁song	-9.66347
▁bodies	-9.66756
▁connect	-9.66756
▁institutions	-9.66756
▁park	-9.66756
▁range	-9.66756
▁train	-9.66756
▁18	-9.67167
▁draw	-9.67167
▁immediately	-9.67167
▁museum	-9.67167
▁pull	-9.67167
▁raise	-9.67167
▁income	-9.67579
▁store	-9.67579
▁website	-9.67579
▁zero	-9.67579
▁effective	-9.67994
▁magic	-9.67994
▁subject	-9.67994
▁direction	-9.68409
▁environmental	-9.68409
▁massive	-9.68409
▁treat	-9.68409
▁various	-9.68409
▁floor	-9.68827
▁progress	-9.68827
▁specific	-9.68827
▁flying	-9.69246
▁forth	-9.69246
▁instance	-9.69246
▁meeting	-9.69246
▁sorry	-9.69246
▁uses	-9.69246
▁board	-9.69667
▁familiar	-9.69667
▁following	-9.69667
▁levels	-9.7009
▁math	-9.7009
▁path	-9.7009
▁shot	-9.7009
▁cultural	-9.70515
▁final	-9.70515
▁financial	-9.70515
▁flow	-9.70515
▁remarkable	-9.70515
▁decide	-9.70941
▁obvious	-9.70941
▁types	-9.70941
▁values	-9.70941
▁mostly	-9.71369
▁weight	-9.71369
▁ahead	-9.71799
▁decision	-9.71799
▁forget	-9.71799
▁near	-9.71799
▁plastic	-9.71799
▁sky	-9.71799
▁career	-9.72231
▁dad	-9.72231
▁mental	-9.72231
▁minds	-9.72231
▁useful	-9.72231
▁decade	-9.73101
▁function	-9.73101
▁rule	-9.73539
▁engineering	-9.73978
▁mountain	-9.73978
▁politics	-9.73978
▁aware	-9.7442
▁dog	-9.7442
▁event	-9.7442
▁london	-9.7442
▁possibly	-9.7442
▁sat	-9.7442
▁slide	-9.7442
▁urban	-9.7442
▁virus	-9.7442
▁connection	-9.74863
▁speaking	-9.74863
▁television	-9.74863
▁creativity	-9.75309
▁press	-9.75309
▁slightly	-9.75309
▁forces	-9.75756
▁feed	-9.76205
▁genetic	-9.76205
▁self	-9.76205
▁surgery	-9.76205
▁decades	-9.76657
▁directly	-9.76657
▁survive	-9.76657
▁aid	-9.7711
▁t	-9.7711
▁terrible	-9.7711
▁understood	-9.7711
▁capacity	-9.77566
▁complete	-9.77566
▁diseases	-9.77566
▁foot	-9.77566
▁supply	-9.77566
▁temperature	-9.77566
▁bed	-9.78024
▁enormous	-9.78024
▁hole	-9.78483
▁paid	-9.78483
▁societies	-9.78483
▁summer	-9.78483
▁conference	-9.78945
▁conflict	-9.78945
▁glass	-9.78945
▁popular	-9.78945
▁artist	-9.79409
▁boys	-9.79409
▁challenges	-9.79409
▁clean	-9.79409
▁colleagues	-9.79409
▁helped	-9.79409
▁infrastructure	-9.79409
▁mars	-9.79409
▁networks	-9.79409
▁whose	-9.79409
▁below	-9.79876
▁effects	-9.79876
▁shared	-9.79876
▁birds	-9.80344
▁dr.	-9.80344
▁laws	-9.80344
▁quick	-9.80344
▁twice	-9.80344
▁worst	-9.80344
▁active	-9.80815
▁mobile	-9.80815
▁organizations	-9.80815
▁unique	-9.80815
▁carry	-9.81287
▁citizens	-9.81287
▁closer	-9.81287
▁noticed	-9.81287
▁programs	-9.81287
▁published	-9.81287
▁trade	-9.81287
▁90	-9.81763
▁character	-9.81763
▁explore	-9.81763
▁industrial	-9.81763
▁push	-9.81763
▁workers	-9.81763
▁bill	-9.8224
▁california	-9.8224
▁dance	-9.8224
▁markets	-9.8224
▁produced	-9.8224
▁river	-9.8224
▁willing	-9.8224
▁apart	-9.82719
▁capital	-9.82719
▁causes	-9.82719
▁genome	-9.82719
▁island	-9.82719
▁john	-9.82719
▁photograph	-9.82719
▁played	-9.82719
▁radio	-9.82719
▁atmosphere	-9.83201
▁experiments	-9.83201
▁highly	-9.83201
▁term	-9.83201
▁communication	-9.83686
▁eating	-9.83686
▁funny	-9.83686
▁recent	-9.83686
▁relationships	-9.83686
▁sign	-9.83686
▁straight	-9.83686
▁afraid	-9.84172
▁bees	-9.84172
▁bought	-9.84172
▁degrees	-9.84172
▁evolved	-9.84172
▁fuel	-9.84172
▁heat	-9.84172
▁oxygen	-9.84172
▁pressure	-9.84172
▁answers	-9.84661
▁consciousness	-9.84661
▁david	-9.84661
▁fit	-9.84661
▁original	-9.84661
▁standard	-9.84661
▁task	-9.84661
▁chemical	-9.85153
▁complexity	-9.85153
▁differences	-9.85153
▁dying	-9.85153
▁purpose	-9.85153
▁sleep	-9.85153
▁total	-9.85153
▁choices	-9.85646
▁communicate	-9.85646
▁differently	-9.85646
▁lights	-9.85646
▁secret	-9.85646
▁speech	-9.85646
▁star	-9.85646
▁studying	-9.85646
▁text	-9.85646
▁win	-9.85646
▁500	-9.86143
▁afghanistan	-9.86143
▁drop	-9.86143
▁molecules	-9.86143
▁reduce	-9.86143
▁trouble	-9.86143
▁blind	-9.86642
▁devices	-9.86642
▁gene	-9.86642
▁landscape	-9.86642
▁stick	-9.86642
▁sustainable	-9.86642
▁achieve	-9.87143
▁emotional	-9.87143
▁etc	-9.87143
▁indian	-9.87143
▁king	-9.87143
▁legal	-9.87143
▁nations	-9.87143
▁address	-9.87646
▁ancient	-9.87646
▁creates	-9.87646
▁designers	-9.87646
▁discover	-9.87646
▁diversity	-9.87646
▁experiences	-9.87646
▁improve	-9.87646
▁scientist	-9.87646
▁stopped	-9.87646
▁track	-9.87646
▁bringing	-9.88153
▁despite	-9.88153
▁easily	-9.88153
▁foundation	-9.88153
▁knowing	-9.88153
▁ran	-9.88153
▁artists	-9.88662
▁biological	-9.88662
▁cover	-9.88662
▁extra	-9.88662
▁seemed	-9.88662
▁streets	-9.88662
▁broken	-9.89173
▁corner	-9.89173
▁female	-9.89173
▁missing	-9.89173
▁prison	-9.89173
▁race	-9.89173
▁significant	-9.89687
▁passion	-9.90204
▁10,000	-9.90724
▁attack	-9.90724
▁daughter	-9.90724
▁hearing	-9.90724
▁opportunities	-9.90724
▁pass	-9.90724
▁rock	-9.90724
▁spending	-9.90724
▁basis	-9.91246
▁farmers	-9.91246
▁male	-9.91246
▁nation	-9.91246
▁party	-9.91246
▁passed	-9.91246
▁tremendous	-9.91246
▁yellow	-9.91246
▁16	-9.91771
▁gotten	-9.91771
▁helping	-9.91771
▁trial	-9.91771
▁aids	-9.92299
▁worry	-9.92299
▁engage	-9.92829
▁identity	-9.92829
▁responsibility	-9.92829
▁window	-9.92829
▁civil	-9.93362
▁focused	-9.93362
▁professor	-9.93362
▁birth	-9.93899
▁bridge	-9.93899
▁religion	-9.93899
▁1,000	-9.94438
▁imagination	-9.94438
▁leadership	-9.94438
▁nearly	-9.94438
▁painting	-9.94438
▁hair	-9.9498
▁mission	-9.9498
▁moments	-9.9498
▁shift	-9.9498
▁agree	-9.95525
▁coffee	-9.95525
▁fairly	-9.95525
▁feels	-9.95525
▁fully	-9.95525
▁inspired	-9.95525
▁moon	-9.95525
▁300	-9.96073
▁apply	-9.96073
▁failure	-9.96073
▁join	-9.96073
▁lucky	-9.96073
▁opposite	-9.96073
▁particles	-9.96073
▁ultimately	-9.96073
▁virtual	-9.96073
▁competition	-9.96624
▁condition	-9.96624
▁fix	-9.96624
▁members	-9.97178
▁phenomenon	-9.97178
▁sharing	-9.97178
▁14	-9.97735
▁afford	-9.97735
▁check	-9.97735
▁creatures	-9.97735
▁facebook	-9.97735
▁forever	-9.97735
▁leads	-9.97735
▁possibility	-9.97735
▁sold	-9.97735
▁core	-9.98295
▁describe	-9.98295
▁engine	-9.98295
▁interact	-9.98295
▁notion	-9.98295
▁argument	-9.98858
▁asia	-9.98858
▁depression	-9.98858
▁discovery	-9.98858
▁iraq	-9.98858
▁noise	-9.98858
▁otherwise	-9.98858
▁giant	-9.99425
▁planets	-9.99425
▁ball	-9.99995
▁charge	-9.99995
▁effort	-9.99995
▁elements	-9.99995
▁mr.	-9.99995
▁turning	-9.99995
▁calls	-10.0057
▁return	-10.0057
▁balance	-10.0114
▁events	-10.0114
▁flight	-10.0114
▁meters	-10.0114
▁negative	-10.0114
▁religious	-10.0114
▁respect	-10.0114
▁typical	-10.0114
▁benefits	-10.0172
▁brilliant	-10.0172
▁dollar	-10.0172
▁importantly	-10.0172
▁necessarily	-10.0172
▁report	-10.0172
▁san	-10.0172
▁sand	-10.0172
▁stem	-10.0172
▁billions	-10.0231
▁campaign	-10.0231
▁distance	-10.0231
▁foreign	-10.0231
▁japan	-10.0231
▁photo	-10.0231
▁suffering	-10.0231
▁tissue	-10.0231
▁background	-10.0289
▁easier	-10.0289
▁enjoy	-10.0289
▁entirely	-10.0289
▁french	-10.0289
▁husband	-10.0289
▁insects	-10.0289
▁mouse	-10.0289
▁related	-10.0289
▁throw	-10.0289
▁wealth	-10.0289
▁brother	-10.0348
▁email	-10.0348
▁european	-10.0348
▁shouldn	-10.0348
▁sick	-10.0348
▁ants	-10.0408
▁helps	-10.0408
▁mathematics	-10.0408
▁opened	-10.0408
▁responsible	-10.0408
▁sequence	-10.0408
▁structures	-10.0408
▁sudden	-10.0408
▁edge	-10.0467
▁figured	-10.0467
▁held	-10.0467
▁hopefully	-10.0467
▁sector	-10.0467
▁stress	-10.0467
▁stuck	-10.0467
▁catch	-10.0527
▁leading	-10.0527
▁leaving	-10.0527
▁raised	-10.0527
▁talks	-10.0527
▁according	-10.0588
▁breast	-10.0588
▁dreams	-10.0588
▁efficient	-10.0588
▁holding	-10.0588
▁labor	-10.0588
▁lack	-10.0588
▁necessary	-10.0588
▁operating	-10.0588
▁spaces	-10.0588
▁24	-10.0649
▁base	-10.0649
▁brings	-10.0649
▁loss	-10.0649
▁quote	-10.0649
▁trained	-10.0649
▁electric	-10.071
▁influence	-10.071
▁justice	-10.071
▁matters	-10.071
▁oceans	-10.071
▁organisms	-10.071
▁predict	-10.071
▁prize	-10.071
▁definition	-10.0771
▁engineers	-10.0771
▁galaxies	-10.0771
▁investment	-10.0771
▁invisible	-10.0771
▁slowly	-10.0771
▁strategy	-10.0771
▁studied	-10.0771
▁weapons	-10.0771
▁weird	-10.0771
▁believed	-10.0833
▁boat	-10.0833
▁british	-10.0833
▁degree	-10.0833
▁lesson	-10.0833
▁magazine	-10.0833
▁normally	-10.0833
▁surprise	-10.0833
▁circle	-10.0896
▁compared	-10.0896
▁failed	-10.0896
▁fighting	-10.0896
▁hell	-10.0896
▁pounds	-10.0896
▁random	-10.0896
▁seriously	-10.0896
▁traffic	-10.0896
▁unless	-10.0896
▁visit	-10.0896
▁walls	-10.0896
▁adults	-10.0958
▁caught	-10.0958
▁childhood	-10.0958
▁coast	-10.0958
▁constantly	-10.0958
▁deliver	-10.0958
▁factory	-10.0958
▁invest	-10.0958
▁moves	-10.0958
▁names	-10.0958
▁respond	-10.0958
▁bird	-10.1021
▁brand	-10.1021
▁collective	-10.1021
▁finished	-10.1021
▁galaxy	-10.1021
▁offer	-10.1021
▁signal	-10.1021
▁colors	-10.1085
▁coral	-10.1085
▁deeply	-10.1085
▁desert	-10.1085
▁fascinating	-10.1085
▁leader	-10.1085
▁vast	-10.1085
▁wow	-10.1085
▁argue	-10.1149
▁graph	-10.1149
▁soil	-10.1149
▁transform	-10.1149
▁whenever	-10.1149
▁wild	-10.1149
▁begins	-10.1213
▁compare	-10.1213
▁concerned	-10.1213
▁fashion	-10.1213
▁fields	-10.1213
▁gold	-10.1213
▁invited	-10.1213
▁managed	-10.1213
▁mothers	-10.1213
▁phones	-10.1213
▁benefit	-10.1278
▁bone	-10.1278
▁capable	-10.1278
▁cheap	-10.1278
▁count	-10.1278
▁extreme	-10.1278
▁languages	-10.1278
▁lunch	-10.1278
▁sexual	-10.1278
▁vehicle	-10.1278
▁block	-10.1343
▁businesses	-10.1343
▁commercial	-10.1343
▁consumption	-10.1343
▁equivalent	-10.1343
▁followed	-10.1343
▁increasingly	-10.1343
▁interaction	-10.1343
▁paying	-10.1343
▁perfectly	-10.1343
▁represent	-10.1343
▁ship	-10.1343
▁sister	-10.1343
▁surprised	-10.1343
▁whom	-10.1343
▁apple	-10.1409
▁bread	-10.1409
▁due	-10.1409
▁emotions	-10.1409
▁era	-10.1409
▁fair	-10.1409
▁majority	-10.1409
▁meat	-10.1409
▁neighborhood	-10.1409
▁protein	-10.1409
▁washington	-10.1409
▁card	-10.1475
▁civilization	-10.1475
▁described	-10.1475
▁economics	-10.1475
▁flu	-10.1475
▁wisdom	-10.1475
▁yesterday	-10.1475
▁advantage	-10.1541
▁closed	-10.1541
▁designer	-10.1541
▁everyday	-10.1541
▁fourth	-10.1541
▁launched	-10.1541
▁mexico	-10.1541
▁molecule	-10.1541
▁principles	-10.1541
▁profound	-10.1541
▁station	-10.1541
▁valley	-10.1541
▁affect	-10.1608
▁exists	-10.1608
▁honest	-10.1608
▁married	-10.1608
▁note	-10.1608
▁richard	-10.1608
▁saving	-10.1608
▁tomorrow	-10.1608
▁13	-10.1675
▁b	-10.1675
▁faces	-10.1675
▁hasn	-10.1675
▁hate	-10.1675
▁institute	-10.1675
▁jump	-10.1675
▁lady	-10.1675
▁mentioned	-10.1675
▁paint	-10.1675
▁planning	-10.1675
▁proud	-10.1675
▁rural	-10.1675
▁versus	-10.1675
▁wearing	-10.1675
▁church	-10.1743
▁collect	-10.1743
▁currently	-10.1743
▁d	-10.1743
▁department	-10.1743
▁drawing	-10.1743
▁photos	-10.1743
▁prevent	-10.1743
▁shapes	-10.1743
▁survival	-10.1743
▁airplane	-10.1811
▁classroom	-10.1811
▁cycle	-10.1811
▁detail	-10.1811
▁england	-10.1811
▁metaphor	-10.1811
▁organic	-10.1811
▁principle	-10.1811
▁statistics	-10.1811
▁tough	-10.1811
▁universal	-10.1811
▁wave	-10.1811
▁agriculture	-10.188
▁article	-10.188
▁chair	-10.188
▁cognitive	-10.188
▁distribution	-10.188
▁equipment	-10.188
▁letter	-10.188
▁limited	-10.188
▁ordinary	-10.188
▁professional	-10.188
▁received	-10.188
▁steps	-10.188
▁brazil	-10.1949
▁debate	-10.1949
▁leaves	-10.1949
▁letters	-10.1949
▁pages	-10.1949
▁researchers	-10.1949
▁sentence	-10.1949
▁soldiers	-10.1949
▁tens	-10.1949
▁theater	-10.1949
▁threat	-10.1949
▁treated	-10.1949
▁voices	-10.1949
▁account	-10.2019
▁daily	-10.2019
▁dinner	-10.2019
▁property	-10.2019
▁rain	-10.2019
▁separate	-10.2019
▁spirit	-10.2019
▁target	-10.2019
▁technical	-10.2019
▁twitter	-10.2019
▁warming	-10.2019
▁400	-10.2089
▁avoid	-10.2089
▁creation	-10.2089
▁demand	-10.2089
▁finger	-10.2089
▁generations	-10.2089
▁germany	-10.2089
▁independent	-10.2089
▁nervous	-10.2089
▁net	-10.2089
▁weather	-10.2089
▁2	-10.216
▁contact	-10.216
▁continent	-10.216
▁damage	-10.216
▁grand	-10.216
▁harder	-10.216
▁hidden	-10.216
▁intelligent	-10.216
▁kenya	-10.216
▁management	-10.216
▁plane	-10.216
▁re	-10.216
▁spot	-10.216
▁thinks	-10.216
▁toward	-10.216
▁arms	-10.2231
▁awful	-10.2231
▁belief	-10.2231
▁chain	-10.2231
▁co2	-10.2231
▁dimensions	-10.2231
▁electrical	-10.2231
▁grade	-10.2231
▁heads	-10.2231
▁multiple	-10.2231
▁smell	-10.2231
▁users	-10.2231
▁2,000	-10.2303
▁bear	-10.2303
▁beat	-10.2303
▁covered	-10.2303
▁crime	-10.2303
▁killing	-10.2303
▁remote	-10.2303
▁rid	-10.2303
▁seat	-10.2303
▁shoes	-10.2303
▁surprising	-10.2303
▁accident	-10.2375
▁associated	-10.2375
▁caused	-10.2375
▁einstein	-10.2375
▁equal	-10.2375
▁experienced	-10.2375
▁fell	-10.2375
▁folks	-10.2375
▁grandmother	-10.2375
▁interface	-10.2375
▁iran	-10.2375
▁leg	-10.2375
▁link	-10.2375
▁losing	-10.2375
▁signals	-10.2375
▁specifically	-10.2375
▁adult	-10.2448
▁artificial	-10.2448
▁maps	-10.2448
▁mouth	-10.2448
▁players	-10.2448
▁testing	-10.2448
▁20th	-10.2521
▁al	-10.2521
▁consequences	-10.2521
▁faith	-10.2521
▁highest	-10.2521
▁homes	-10.2521
▁joy	-10.2521
▁liked	-10.2521
▁mit	-10.2521
▁motion	-10.2521
▁player	-10.2521
▁suppose	-10.2521
▁switch	-10.2521
▁tumor	-10.2521
▁whereas	-10.2521
▁arrived	-10.2595
▁camp	-10.2595
▁empty	-10.2595
▁engineer	-10.2595
▁filled	-10.2595
▁keeping	-10.2595
▁layer	-10.2595
▁method	-10.2595
▁sharks	-10.2595
▁spoke	-10.2595
▁vote	-10.2595
▁watched	-10.2595
▁australia	-10.2669
▁bits	-10.2669
▁date	-10.2669
▁designing	-10.2669
▁driver	-10.2669
▁holes	-10.2669
▁kilometers	-10.2669
▁movies	-10.2669
▁poetry	-10.2669
▁scene	-10.2669
▁stood	-10.2669
▁appear	-10.2744
▁cloud	-10.2744
▁curious	-10.2744
▁deeper	-10.2744
▁evil	-10.2744
▁feedback	-10.2744
▁member	-10.2744
▁mountains	-10.2744
▁picked	-10.2744
▁puts	-10.2744
▁safety	-10.2744
▁signs	-10.2744
▁suggest	-10.2744
▁ten	-10.2744
▁wide	-10.2744
▁advanced	-10.2819
▁arts	-10.2819
▁britain	-10.2819
▁comfortable	-10.2819
▁convinced	-10.2819
▁dealing	-10.2819
▁direct	-10.2819
▁experts	-10.2819
▁facts	-10.2819
▁farm	-10.2819
▁gap	-10.2819
▁identify	-10.2819
▁importance	-10.2819
▁japanese	-10.2819
▁minister	-10.2819
▁processes	-10.2819
▁satellite	-10.2819
▁videos	-10.2819
▁wear	-10.2819
▁100,000	-10.2895
▁considered	-10.2895
▁dots	-10.2895
▁emotion	-10.2895
▁malaria	-10.2895
▁muscle	-10.2895
▁teeth	-10.2895
▁alternative	-10.2972
▁army	-10.2972
▁connections	-10.2972
▁cultures	-10.2972
▁drink	-10.2972
▁dry	-10.2972
▁fill	-10.2972
▁manage	-10.2972
▁opening	-10.2972
▁roughly	-10.2972
▁sites	-10.2972
▁sources	-10.2972
▁struggle	-10.2972
▁wondering	-10.2972
▁worried	-10.2972
▁battery	-10.3049
▁essential	-10.3049
▁feelings	-10.3049
▁hadn	-10.3049
▁israel	-10.3049
▁long-term	-10.3049
▁marriage	-10.3049
▁northern	-10.3049
▁sad	-10.3049
▁trials	-10.3049
▁trip	-10.3049
▁wars	-10.3049
▁absolute	-10.3127
▁accept	-10.3127
▁calling	-10.3127
▁copy	-10.3127
▁double	-10.3127
▁ends	-10.3127
▁exchange	-10.3127
▁flies	-10.3127
▁gift	-10.3127
▁lie	-10.3127
▁organized	-10.3127
▁platform	-10.3127
▁saved	-10.3127
▁typically	-10.3127
▁underneath	-10.3127
▁variety	-10.3127
▁viruses	-10.3127
▁construction	-10.3205
▁corruption	-10.3205
▁define	-10.3205
▁definitely	-10.3205
▁dynamic	-10.3205
▁exercise	-10.3205
▁expected	-10.3205
▁george	-10.3205
▁graduate	-10.3205
▁grown	-10.3205
▁prime	-10.3205
▁properties	-10.3205
▁requires	-10.3205
▁status	-10.3205
▁transformation	-10.3205
▁valuable	-10.3205
▁waves	-10.3205
▁canada	-10.3285
▁capture	-10.3285
▁carrying	-10.3285
▁collection	-10.3285
▁effectively	-10.3285
▁facing	-10.3285
▁gay	-10.3285
▁heavy	-10.3285
▁increasing	-10.3285
▁intellectual	-10.3285
▁match	-10.3285
▁mortality	-10.3285
▁prove	-10.3285
▁row	-10.3285
▁strength	-10.3285
▁addition	-10.3364
▁breath	-10.3364
▁broke	-10.3364
▁budget	-10.3364
▁bus	-10.3364
▁cross	-10.3364
▁fewer	-10.3364
▁gain	-10.3364
▁nigeria	-10.3364
▁possibilities	-10.3364
▁spring	-10.3364
▁studio	-10.3364
▁vulnerable	-10.3364
▁amp	-10.3444
▁beach	-10.3444
▁cards	-10.3444
▁chemicals	-10.3444
▁convince	-10.3444
▁democratic	-10.3444
▁enter	-10.3444
▁existence	-10.3444
▁forced	-10.3444
▁houses	-10.3444
▁mathematical	-10.3444
▁producing	-10.3444
▁reaction	-10.3444
▁roof	-10.3444
▁analysis	-10.3525
▁behaviors	-10.3525
▁characters	-10.3525
▁chemistry	-10.3525
▁diet	-10.3525
▁ecosystem	-10.3525
▁emerging	-10.3525
▁finish	-10.3525
▁generally	-10.3525
▁mark	-10.3525
▁politicians	-10.3525
▁protection	-10.3525
▁rare	-10.3525
▁represents	-10.3525
▁shark	-10.3525
▁situations	-10.3525
▁stupid	-10.3525
▁sugar	-10.3525
▁35	-10.3607
▁aging	-10.3607
▁ah	-10.3607
▁bubble	-10.3607
▁chicken	-10.3607
▁exact	-10.3607
▁express	-10.3607
▁expression	-10.3607
▁fail	-10.3607
▁fund	-10.3607
▁garden	-10.3607
▁relatively	-10.3607
▁resource	-10.3607
▁roll	-10.3607
▁tons	-10.3607
▁worldwide	-10.3607
▁bright	-10.3689
▁cameras	-10.3689
▁click	-10.3689
▁dinosaurs	-10.3689
▁employees	-10.3689
▁ladies	-10.3689
▁location	-10.3689
▁psychology	-10.3689
▁round	-10.3689
▁selling	-10.3689
▁sending	-10.3689
▁thoughts	-10.3689
▁carefully	-10.3772
▁flat	-10.3772
▁fresh	-10.3772
▁gender	-10.3772
▁goals	-10.3772
▁gravity	-10.3772
▁healthcare	-10.3772
▁library	-10.3772
▁pleasure	-10.3772
▁rates	-10.3772
▁restaurant	-10.3772
▁trick	-10.3772
▁victims	-10.3772
▁buying	-10.3856
▁credit	-10.3856
▁generate	-10.3856
▁harvard	-10.3856
▁lifetime	-10.3856
▁messages	-10.3856
▁regular	-10.3856
▁ride	-10.3856
▁risks	-10.3856
▁transition	-10.3856
▁clinical	-10.394
▁desire	-10.394
▁epidemic	-10.394
▁fat	-10.394
▁hotel	-10.394
▁inner	-10.394
▁james	-10.394
▁mirror	-10.394
▁movements	-10.394
▁newspaper	-10.394
▁plus	-10.394
▁previous	-10.394
▁promise	-10.394
▁rapidly	-10.394
▁remain	-10.394
▁require	-10.394
▁steel	-10.394
▁unit	-10.394
▁youtube	-10.394
▁anderson	-10.4026
▁bang	-10.4026
▁bar	-10.4026
▁bomb	-10.4026
▁brothers	-10.4026
▁depends	-10.4026
▁hall	-10.4026
▁introduce	-10.4026
▁introduced	-10.4026
▁miss	-10.4026
▁motor	-10.4026
▁partner	-10.4026
▁recorded	-10.4026
▁u.k.	-10.4026
▁union	-10.4026
▁unlike	-10.4026
▁150	-10.4111
▁3d	-10.4111
▁added	-10.4111
▁atoms	-10.4111
▁goods	-10.4111
▁honor	-10.4111
▁hydrogen	-10.4111
▁instrument	-10.4111
▁kitchen	-10.4111
▁laptop	-10.4111
▁lies	-10.4111
▁molecular	-10.4111
▁naturally	-10.4111
▁release	-10.4111
▁replace	-10.4111
▁southern	-10.4111
▁wood	-10.4111
▁2000	-10.4198
▁affected	-10.4198
▁conscious	-10.4198
▁fellow	-10.4198
▁hide	-10.4198
▁hurt	-10.4198
▁lessons	-10.4198
▁personally	-10.4198
▁pole	-10.4198
▁primary	-10.4198
▁runs	-10.4198
▁serve	-10.4198
▁techniques	-10.4198
▁wake	-10.4198
▁winter	-10.4198
▁applied	-10.4285
▁arab	-10.4285
▁charles	-10.4285
▁crash	-10.4285
▁cure	-10.4285
▁environments	-10.4285
▁evolutionary	-10.4285
▁francisco	-10.4285
▁illegal	-10.4285
▁invention	-10.4285
▁notes	-10.4285
▁organs	-10.4285
▁quantum	-10.4285
▁radiation	-10.4285
▁records	-10.4285
▁reward	-10.4285
▁sides	-10.4285
▁silence	-10.4285
▁trillion	-10.4285
▁vehicles	-10.4285
▁21st	-10.4373
▁algorithms	-10.4373
▁battle	-10.4373
▁bush	-10.4373
▁discussion	-10.4373
▁emissions	-10.4373
▁fossil	-10.4373
▁horse	-10.4373
▁interests	-10.4373
▁marketing	-10.4373
▁metal	-10.4373
▁practical	-10.4373
▁prepared	-10.4373
▁sample	-10.4373
▁spectrum	-10.4373
▁technological	-10.4373
▁terrorism	-10.4373
▁acting	-10.4462
▁combination	-10.4462
▁consumer	-10.4462
▁dogs	-10.4462
▁dropped	-10.4462
▁factor	-10.4462
▁gdp	-10.4462
▁mistake	-10.4462
▁nasa	-10.4462
▁print	-10.4462
▁senses	-10.4462
▁setting	-10.4462
▁sustainability	-10.4462
▁topic	-10.4462
▁tradition	-10.4462
▁worlds	-10.4462
▁bottle	-10.4552
▁collaboration	-10.4552
▁darwin	-10.4552
▁details	-10.4552
▁disaster	-10.4552
▁efficiency	-10.4552
▁hoping	-10.4552
▁include	-10.4552
▁laboratory	-10.4552
▁mention	-10.4552
▁monkey	-10.4552
▁ought	-10.4552
▁perception	-10.4552
▁theme	-10.4552
▁windows	-10.4552
▁2008	-10.4643
▁cooking	-10.4643
▁keeps	-10.4643
▁memories	-10.4643
▁peak	-10.4643
▁reached	-10.4643
▁stone	-10.4643
▁unusual	-10.4643
▁blocks	-10.4734
▁brown	-10.4734
▁burning	-10.4734
▁centers	-10.4734
▁conservation	-10.4734
▁eggs	-10.4734
▁engaged	-10.4734
▁features	-10.4734
▁manufacturing	-10.4734
▁mistakes	-10.4734
▁neighbors	-10.4734
▁occur	-10.4734
▁occurred	-10.4734
▁photographs	-10.4734
▁radical	-10.4734
▁russia	-10.4734
▁tail	-10.4734
▁user	-10.4734
▁whales	-10.4734
▁activities	-10.4826
▁components	-10.4826
▁eastern	-10.4826
▁encourage	-10.4826
▁laugh	-10.4826
▁lay	-10.4826
▁literature	-10.4826
▁opinion	-10.4826
▁pollution	-10.4826
▁pulled	-10.4826
▁shop	-10.4826
▁silk	-10.4826
▁steve	-10.4826
▁survey	-10.4826
▁ultimate	-10.4826
▁warm	-10.4826
▁1	-10.4919
▁driven	-10.4919
▁forests	-10.4919
▁hits	-10.4919
▁interview	-10.4919
▁largely	-10.4919
▁relevant	-10.4919
▁rocket	-10.4919
▁shoot	-10.4919
▁sophisticated	-10.4919
▁traveling	-10.4919
▁9	-10.5013
▁ancestors	-10.5013
▁clip	-10.5013
▁correct	-10.5013
▁cortex	-10.5013
▁destruction	-10.5013
▁element	-10.5013
▁figures	-10.5013
▁grid	-10.5013
▁joke	-10.5013
▁m	-10.5013
▁musical	-10.5013
▁operate	-10.5013
▁paul	-10.5013
▁physically	-10.5013
▁proteins	-10.5013
▁quiet	-10.5013
▁relative	-10.5013
▁shame	-10.5013
▁singing	-10.5013
▁smile	-10.5013
▁taste	-10.5013
▁transportation	-10.5013
▁wine	-10.5013
▁2010	-10.5108
▁3,000	-10.5108
▁actions	-10.5108
▁birthday	-10.5108
▁clouds	-10.5108
▁creature	-10.5108
▁crowd	-10.5108
▁cutting	-10.5108
▁dramatic	-10.5108
▁drives	-10.5108
▁factors	-10.5108
▁false	-10.5108
▁increased	-10.5108
▁iphone	-10.5108
▁los	-10.5108
▁nowhere	-10.5108
▁operation	-10.5108
▁organ	-10.5108
▁partners	-10.5108
▁processing	-10.5108
▁scared	-10.5108
▁sunlight	-10.5108
▁tonight	-10.5108
▁99	-10.5203
▁afternoon	-10.5203
▁ant	-10.5203
▁applications	-10.5203
▁authority	-10.5203
▁chicago	-10.5203
▁congress	-10.5203
▁curve	-10.5203
▁de	-10.5203
▁detect	-10.5203
▁electronic	-10.5203
▁empathy	-10.5203
▁falling	-10.5203
▁films	-10.5203
▁launch	-10.5203
▁liquid	-10.5203
▁meaningful	-10.5203
▁nor	-10.5203
▁participate	-10.5203
▁presentation	-10.5203
▁remind	-10.5203
▁required	-10.5203
▁staff	-10.5203
▁toy	-10.5203
▁visible	-10.5203
▁aspect	-10.53
▁awareness	-10.53
▁collected	-10.53
▁court	-10.53
▁economists	-10.53
▁entrepreneurs	-10.53
▁existing	-10.53
▁falls	-10.53
▁hospitals	-10.53
▁ii	-10.53
▁medium	-10.53
▁milk	-10.53
▁novel	-10.53
▁option	-10.53
▁pacific	-10.53
▁parent	-10.53
▁pop	-10.53
▁psychological	-10.53
▁skill	-10.53
▁solved	-10.53
▁tape	-10.53
▁tests	-10.53
▁45	-10.5398
▁amazon	-10.5398
▁amounts	-10.5398
▁cat	-10.5398
▁concrete	-10.5398
▁display	-10.5398
▁exploration	-10.5398
▁fake	-10.5398
▁fishing	-10.5398
▁formed	-10.5398
▁former	-10.5398
▁fundamentally	-10.5398
▁infected	-10.5398
▁lying	-10.5398
▁marine	-10.5398
▁mechanism	-10.5398
▁outcome	-10.5398
▁percentage	-10.5398
▁pollen	-10.5398
▁potentially	-10.5398
▁protected	-10.5398
▁released	-10.5398
▁roads	-10.5398
▁shall	-10.5398
▁sing	-10.5398
▁stream	-10.5398
▁therapy	-10.5398
▁tracking	-10.5398
▁accurate	-10.5496
▁advice	-10.5496
▁appropriate	-10.5496
▁boston	-10.5496
▁closely	-10.5496
▁coal	-10.5496
▁computing	-10.5496
▁flew	-10.5496
▁horrible	-10.5496
▁institution	-10.5496
▁master	-10.5496
▁narrative	-10.5496
▁perform	-10.5496
▁presence	-10.5496
▁providing	-10.5496
▁sees	-10.5496
▁stayed	-10.5496
▁abstract	-10.5596
▁allowing	-10.5596
▁bike	-10.5596
▁boring	-10.5596
▁c	-10.5596
▁chose	-10.5596
▁combined	-10.5596
▁defined	-10.5596
▁elephant	-10.5596
▁explanation	-10.5596
▁gentlemen	-10.5596
▁gulf	-10.5596
▁humor	-10.5596
▁illness	-10.5596
▁inspiration	-10.5596
▁lake	-10.5596
▁pakistan	-10.5596
▁string	-10.5596
▁three-dimensional	-10.5596
▁u.n.	-10.5596
▁villages	-10.5596
▁cave	-10.5696
▁challenging	-10.5696
▁circumstances	-10.5696
▁clothes	-10.5696
▁decline	-10.5696
▁director	-10.5696
▁expand	-10.5696
▁fingers	-10.5696
▁france	-10.5696
▁functions	-10.5696
▁mechanical	-10.5696
▁michael	-10.5696
▁neither	-10.5696
▁queen	-10.5696
▁solid	-10.5696
▁somewhat	-10.5696
▁surrounded	-10.5696
▁5,000	-10.5798
▁architect	-10.5798
▁bones	-10.5798
▁button	-10.5798
▁constant	-10.5798
▁controlled	-10.5798
▁danger	-10.5798
▁ears	-10.5798
▁error	-10.5798
▁explained	-10.5798
▁frame	-10.5798
▁innovative	-10.5798
▁pair	-10.5798
▁piano	-10.5798
▁productive	-10.5798
▁recording	-10.5798
▁sir	-10.5798
▁songs	-10.5798
▁stronger	-10.5798
▁subjects	-10.5798
▁volume	-10.5798
▁attempt	-10.59
▁christmas	-10.59
▁combine	-10.59
▁conclusion	-10.59
▁defense	-10.59
▁doubt	-10.59
▁election	-10.59
▁evening	-10.59
▁flowers	-10.59
▁infinite	-10.59
▁logic	-10.59
▁penguins	-10.59
▁remove	-10.59
▁score	-10.59
▁sensitive	-10.59
▁swimming	-10.59
▁telephone	-10.59
▁wherever	-10.59
▁admit	-10.6004
▁burn	-10.6004
▁collapse	-10.6004
▁continued	-10.6004
▁framework	-10.6004
▁frankly	-10.6004
▁hero	-10.6004
▁hi	-10.6004
▁higgs	-10.6004
▁length	-10.6004
▁linked	-10.6004
▁mix	-10.6004
▁regions	-10.6004
▁remains	-10.6004
▁sets	-10.6004
▁soul	-10.6004
▁unknown	-10.6004
▁upper	-10.6004
▁vaccine	-10.6004
▁wikipedia	-10.6004
▁zone	-10.6004
▁zoom	-10.6004
▁adam	-10.6109
▁autism	-10.6109
▁careful	-10.6109
▁channel	-10.6109
▁climb	-10.6109
▁consumers	-10.6109
▁contrast	-10.6109
▁deaths	-10.6109
▁e	-10.6109
▁educational	-10.6109
▁enable	-10.6109
▁german	-10.6109
▁gps	-10.6109
▁implications	-10.6109
▁insight	-10.6109
▁instruments	-10.6109
▁islands	-10.6109
▁monkeys	-10.6109
▁robert	-10.6109
▁telescope	-10.6109
▁transformed	-10.6109
▁treating	-10.6109
▁underwater	-10.6109
▁wondered	-10.6109
▁x	-10.6109
▁acts	-10.6214
▁anger	-10.6214
▁bag	-10.6214
▁behavioral	-10.6214
▁boxes	-10.6214
▁chart	-10.6214
▁classes	-10.6214
▁confidence	-10.6214
▁embrace	-10.6214
▁equally	-10.6214
▁gun	-10.6214
▁islam	-10.6214
▁joined	-10.6214
▁judge	-10.6214
▁measured	-10.6214
▁overall	-10.6214
▁reference	-10.6214
▁relate	-10.6214
▁rooms	-10.6214
▁samples	-10.6214
▁technique	-10.6214
▁thin	-10.6214
▁wire	-10.6214
▁bet	-10.6321
▁busy	-10.6321
▁colony	-10.6321
▁conventional	-10.6321
▁corporate	-10.6321
▁drinking	-10.6321
▁grain	-10.6321
▁identical	-10.6321
▁interestingly	-10.6321
▁nose	-10.6321
▁offered	-10.6321
▁post	-10.6321
▁provided	-10.6321
▁reverse	-10.6321
▁september	-10.6321
▁shake	-10.6321
▁split	-10.6321
▁surely	-10.6321
▁transport	-10.6321
▁trend	-10.6321
▁tube	-10.6321
▁welcome	-10.6321
▁appreciate	-10.6429
▁architects	-10.6429
▁automatically	-10.6429
▁borders	-10.6429
▁celebrate	-10.6429
▁comfort	-10.6429
▁cup	-10.6429
▁desk	-10.6429
▁entertainment	-10.6429
▁feeding	-10.6429
▁golden	-10.6429
▁greenhouse	-10.6429
▁heroes	-10.6429
▁internal	-10.6429
▁options	-10.6429
▁organism	-10.6429
▁papers	-10.6429
▁paradigm	-10.6429
▁phase	-10.6429
▁plate	-10.6429
▁robotic	-10.6429
▁snow	-10.6429
▁stands	-10.6429
▁statement	-10.6429
▁style	-10.6429
▁tea	-10.6429
▁unclear	-10.6429
▁angry	-10.6539
▁application	-10.6539
▁arguments	-10.6539
▁attacks	-10.6539
▁awesome	-10.6539
▁blog	-10.6539
▁centuries	-10.6539
▁clock	-10.6539
▁conversations	-10.6539
▁equation	-10.6539
▁feature	-10.6539
▁fold	-10.6539
▁gang	-10.6539
▁grab	-10.6539
▁hello	-10.6539
▁housing	-10.6539
▁ideal	-10.6539
▁laughing	-10.6539
▁microbes	-10.6539
▁mile	-10.6539
▁muslim	-10.6539
▁obama	-10.6539
▁obsessed	-10.6539
▁passionate	-10.6539
▁polio	-10.6539
▁selection	-10.6539
▁sensors	-10.6539
▁sphere	-10.6539
▁spider	-10.6539
▁spreading	-10.6539
▁standards	-10.6539
▁swim	-10.6539
▁tall	-10.6539
▁toilet	-10.6539
▁assume	-10.6649
▁axis	-10.6649
▁band	-10.6649
▁carried	-10.6649
▁cooperation	-10.6649
▁cow	-10.6649
▁funding	-10.6649
▁handle	-10.6649
▁harm	-10.6649
▁paris	-10.6649
▁prices	-10.6649
▁pure	-10.6649
▁puzzle	-10.6649
▁represented	-10.6649
▁symptoms	-10.6649
▁title	-10.6649
▁violent	-10.6649
▁21	-10.6761
▁agreed	-10.6761
▁claim	-10.6761
▁congo	-10.6761
▁determine	-10.6761
▁egypt	-10.6761
▁exploring	-10.6761
▁faced	-10.6761
▁globe	-10.6761
▁interactive	-10.6761
▁korea	-10.6761
▁latest	-10.6761
▁lifestyle	-10.6761
▁mainly	-10.6761
▁march	-10.6761
▁mess	-10.6761
▁orange	-10.6761
▁overcome	-10.6761
▁placed	-10.6761
▁plans	-10.6761
▁raw	-10.6761
▁resistance	-10.6761
▁root	-10.6761
▁shut	-10.6761
▁sight	-10.6761
▁suffer	-10.6761
▁surgeon	-10.6761
▁sweden	-10.6761
▁sweet	-10.6761
▁weak	-10.6761
▁well-being	-10.6761
▁whale	-10.6761
▁19th	-10.6874
▁agency	-10.6874
▁app	-10.6874
▁causing	-10.6874
▁cents	-10.6874
▁controlling	-10.6874
▁curiosity	-10.6874
▁dancing	-10.6874
▁enemy	-10.6874
▁input	-10.6874
▁june	-10.6874
▁o	-10.6874
▁outcomes	-10.6874
▁painful	-10.6874
▁parking	-10.6874
▁poem	-10.6874
▁policies	-10.6874
▁presented	-10.6874
▁privacy	-10.6874
▁profit	-10.6874
▁recognition	-10.6874
▁season	-10.6874
▁struck	-10.6874
▁tasks	-10.6874
▁wireless	-10.6874
▁younger	-10.6874
▁2005	-10.6988
▁2009	-10.6988
▁ages	-10.6988
▁border	-10.6988
▁breathing	-10.6988
▁component	-10.6988
▁depend	-10.6988
▁directions	-10.6988
▁distributed	-10.6988
▁divided	-10.6988
▁dozen	-10.6988
▁dramatically	-10.6988
▁exhibition	-10.6988
▁fiction	-10.6988
▁finance	-10.6988
▁latin	-10.6988
▁license	-10.6988
▁measuring	-10.6988
▁ours	-10.6988
▁philosophy	-10.6988
▁poorest	-10.6988
▁prototype	-10.6988
▁ring	-10.6988
▁scary	-10.6988
▁simplicity	-10.6988
▁suggests	-10.6988
▁till	-10.6988
▁translate	-10.6988
▁worker	-10.6988
▁breaking	-10.7104
▁classic	-10.7104
▁concepts	-10.7104
▁connecting	-10.7104
▁courage	-10.7104
▁depending	-10.7104
▁disappear	-10.7104
▁extinct	-10.7104
▁fixed	-10.7104
▁fortunately	-10.7104
▁hang	-10.7104
▁increases	-10.7104
▁insurance	-10.7104
▁legacy	-10.7104
▁paintings	-10.7104
▁particle	-10.7104
▁precisely	-10.7104
▁pushing	-10.7104
▁scan	-10.7104
▁severe	-10.7104
▁symbol	-10.7104
▁transparency	-10.7104
▁tries	-10.7104
▁unexpected	-10.7104
▁vessels	-10.7104
▁apparently	-10.7221
▁cash	-10.7221
▁clever	-10.7221
▁clinic	-10.7221
▁cook	-10.7221
▁disorders	-10.7221
▁divide	-10.7221
▁dolphins	-10.7221
▁economies	-10.7221
▁expert	-10.7221
▁grows	-10.7221
▁interacting	-10.7221
▁interactions	-10.7221
▁meetings	-10.7221
▁performing	-10.7221
▁quarter	-10.7221
▁rational	-10.7221
▁savings	-10.7221
▁sculpture	-10.7221
▁spoken	-10.7221
▁tested	-10.7221
▁achieved	-10.7339
▁africans	-10.7339
▁angeles	-10.7339
▁breathe	-10.7339
▁cartoon	-10.7339
▁chapter	-10.7339
▁density	-10.7339
▁destroyed	-10.7339
▁existed	-10.7339
▁extent	-10.7339
▁fascinated	-10.7339
▁floating	-10.7339
▁ghana	-10.7339
▁grateful	-10.7339
▁haiti	-10.7339
▁hearts	-10.7339
▁ignore	-10.7339
▁intense	-10.7339
▁invent	-10.7339
▁involves	-10.7339
▁jail	-10.7339
▁lovely	-10.7339
▁maintain	-10.7339
▁nobel	-10.7339
▁parallel	-10.7339
▁phrase	-10.7339
▁practices	-10.7339
▁printing	-10.7339
▁reaching	-10.7339
▁recovery	-10.7339
▁signed	-10.7339
▁succeed	-10.7339
▁thomas	-10.7339
▁wired	-10.7339
▁appeared	-10.7459
▁aside	-10.7459
▁bg	-10.7459
▁chocolate	-10.7459
▁disorder	-10.7459
▁emergency	-10.7459
▁engaging	-10.7459
▁gray	-10.7459
▁habitat	-10.7459
▁illusion	-10.7459
▁immune	-10.7459
▁limits	-10.7459
▁magnetic	-10.7459
▁patent	-10.7459
▁pilot	-10.7459
▁properly	-10.7459
▁super	-10.7459
▁teams	-10.7459
▁tip	-10.7459
▁toxic	-10.7459
▁traveled	-10.7459
▁u.s	-10.7459
▁80s	-10.758
▁agenda	-10.758
▁behave	-10.758
▁dot	-10.758
▁fifth	-10.758
▁furniture	-10.758
▁height	-10.758
▁islamic	-10.758
